[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[MASK]	0
nt	-0
▁a	-1
▁p	-2
▁d	-3
es	-4
▁s	-5
▁c	-6
er	-7
ar	-8
▁m	-9
▁e	-10
as	-11
qu	-12
▁co	-13
ent	-14
▁qu	-15
em	-16
os	-17
re	-18
▁t	-19
or	-20
▁que	-21
nd	-22
▁de	-23
▁o	-24
▁n	-25
is	-26
▁f	-27
ão	-28
ra	-29
ic	-30
ro	-31
um	-32
▁v	-33
da	-34
▁com	-35
al	-36
it	-37
in	-38
im	-39
ia	-40
▁é	-41
so	-42
▁se	-43
▁es	-44
▁um	-45
ndo	-46
ente	-47
de	-48
oc	-49
do	-50
ns	-51
ta	-52
ir	-53
ica	-54
nte	-55
om	-56
en	-57
▁ma	-58
on	-59
am	-60
el	-61
ci	-62
▁r	-63
▁em	-64
ção	-65
▁est	-66
▁re	-67
iv	-68
ito	-69
ocê	-70
▁no	-71
dade	-72
▁não	-73
▁par	-74
ec	-75
▁pro	-76
lg	-77
▁você	-78
▁l	-79
▁—	-80
▁mu	-81
Com	-82
▁A	-83
▁pra	-84
ri	-85
▁des	-86
▁su	-87
il	-88
▁i	-89
▁po	-90
▁g	-91
▁me	-92
▁ou	-93
▁uma	-94
▁sem	-95
ões	-96
▁con	-97
if	-98
▁res	-99
▁sent	-100
ig	-101
sa	-102
▁por	-103
ju	-104
az	-105
pre	-106
▁E	-107
nter	-108
pa	-109
po	-110
orm	-111
▁para	-112
▁alg	-113
▁b	-114
▁como	-115
to	-116
un	-117
iz	-118
▁pes	-119
▁do	-120
▁h	-121
ul	-122
pi	-123
▁tem	-124
ist	-125
bre	-126
▁per	-127
▁mais	-128
▁so	-129
gu	-130
▁as	-131
imp	-132
nde	-133
▁pe	-134
▁ex	-135
ver	-136
Como	-137
ando	-138
▁muito	-139
▁ser	-140
eç	-141
an	-142
▁ac	-143
mente	-144
▁te	-145
isso	-146
▁na	-147
▁está	-148
dar	-149
ei	-150
nto	-151
▁pesso	-152
inh	-153
▁aju	-154
enta	-155
▁seu	-156
le	-157
▁pr	-158
▁sobre	-159
▁tra	-160
tiv	-161
ece	-162
mo	-163
idade	-164
ida	-165
▁desc	-166
ez	-167
▁in	-168
per	-169
▁P	-170
▁dia	-171
▁inter	-172
▁faz	-173
ento	-174
par	-175
ho	-176
▁mas	-177
esmo	-178
ico	-179
ém	-180
ess	-181
ha	-182
▁isso	-183
▁cont	-184
nc	-185
go	-186
pira	-187
▁am	-188
▁cr	-189
▁da	-190
ido	-191
▁mesmo	-192
nder	-193
▁imp	-194
la	-195
▁cons	-196
ber	-197
▁rec	-198
▁S	-199
▁O	-200
▁apre	-201
ções	-202
▁ajuda	-203
ina	-204
▁N	-205
tica	-206
iver	-207
▁cé	-208
▁vez	-209
▁cu	-210
▁pode	-211
piração	-212
tr	-213
quen	-214
▁T	-215
▁dif	-216
cion	-217
▁mem	-218
▁memó	-219
oso	-220
▁at	-221
bal	-222
ai	-223
nsi	-224
ação	-225
▁trabal	-226
bro	-227
▁ente	-228
▁cére	-229
▁cérebro	-230
et	-231
▁crí	-232
▁sentir	-233
▁pre	-234
eiro	-235
▁começ	-236
▁U	-237
ada	-238
icas	-239
ós	-240
pos	-241
▁fal	-242
▁ass	-243
almente	-244
orta	-245
▁té	-246
Me	-247
▁pa	-248
▁respiração	-249
▁ar	-250
▁algum	-251
▁pequen	-252
les	-253
▁conver	-254
sas	-255
ou	-256
▁Um	-257
des	-258
▁importa	-259
ntes	-260
ras	-261
▁ver	-262
ab	-263
ria	-264
indo	-265
Qu	-266
▁trabalho	-267
▁verdade	-268
ce	-269
▁j	-270
onh	-271
ncia	-272
ado	-273
rias	-274
elh	-275
ita	-276
ência	-277
amente	-278
▁fel	-279
elhor	-280
▁melhor	-281
▁form	-282
ifica	-283
▁pessoas	-284
pl	-285
▁segu	-286
▁tempo	-287
cil	-288
pós	-289
cis	-290
▁ansi	-291
ej	-292
▁descul	-293
▁pas	-294
▁os	-295
▁ment	-296
▁só	-297
rar	-298
tra	-299
pósito	-300
▁si	-301
▁aprende	-302
▁ao	-303
nda	-304
te	-305
▁entender	-306
eça	-307
▁C	-308
ecer	-309
ca	-310
cn	-311
▁proc	-312
▁fazer	-313
▁quando	-314
isas	-315
▁técn	-316
▁praz	-317
▁É	-318
▁bem	-319
gunt	-320
▁dica	-321
▁en	-322
▁Se	-323
amento	-324
..	-325
uncion	-326
▁manter	-327
▁comum	-328
ura	-329
▁memória	-330
til	-331
▁amig	-332
ol	-333
▁algo	-334
ntendo	-335
▁un	-336
▁univer	-337
se	-338
▁'	-339
▁importante	-340
Entendo	-341
▁im	-342
▁ro	-343
▁gente	-344
idades	-345
▁vai	-346
unciona	-347
entos	-348
▁le	-349
tina	-350
▁rotina	-351
ça	-352
▁até	-353
▁estu	-354
▁são	-355
tas	-356
Es	-357
▁ju	-358
▁vezes	-359
icidade	-360
▁Não	-361
▁sur	-362
▁respos	-363
▁felicidade	-364
▁diz	-365
▁D	-366
▁começar	-367
▁precis	-368
▁forma	-369
▁simp	-370
zinh	-371
▁simples	-372
▁M	-373
▁resposta	-374
icar	-375
▁Es	-376
▁onde	-377
▁pel	-378
▁sim	-379
▁hum	-380
▁human	-381
ger	-382
net	-383
▁comp	-384
ag	-385
▁há	-386
▁coisas	-387
▁internet	-388
▁R	-389
▁pessoa	-390
▁crítica	-391
▁pergunt	-392
istem	-393
▁al	-394
idar	-395
dem	-396
rios	-397
tim	-398
▁dinh	-399
▁dinheiro	-400
▁podem	-401
▁an	-402
pois	-403
itar	-404
▁antes	-405
▁foc	-406
▁funciona	-407
▁universo	-408
íf	-409
dor	-410
▁super	-411
emos	-412
pas	-413
Faz	-414
us	-415
▁perd	-416
▁fá	-417
▁assim	-418
je	-419
vel	-420
▁algumas	-421
▁sua	-422
▁algu	-423
▁mo	-424
uta	-425
cial	-426
▁nov	-427
ens	-428
▁sentindo	-429
Por	-430
▁fácil	-431
▁difí	-432
izar	-433
und	-434
edade	-435
▁contro	-436
id	-437
▁val	-438
fia	-439
▁tu	-440
▁fil	-441
▁ansiedade	-442
ior	-443
anto	-444
tiva	-445
▁to	-446
ática	-447
amb	-448
ambém	-449
▁tudo	-450
alm	-451
▁propósito	-452
og	-453
▁das	-454
omo	-455
ix	-456
itas	-457
▁ouv	-458
▁B	-459
tar	-460
▁tenta	-461
lu	-462
uma	-463
car	-464
io	-465
pat	-466
▁nos	-467
▁qua	-468
patia	-469
▁à	-470
▁son	-471
▁gen	-472
pe	-473
▁cur	-474
▁cozinh	-475
inu	-476
▁genu	-477
vert	-478
▁também	-479
▁sentido	-480
▁suas	-481
▁ped	-482
▁Uma	-483
▁eu	-484
▁ci	-485
▁sempre	-486
▁ouvir	-487
▁Alg	-488
▁alguém	-489
▁sab	-490
▁teor	-491
▁ter	-492
▁mentem	-493
▁norm	-494
Começa	-495
he	-496
lig	-497
ons	-498
ín	-499
▁fo	-500
▁reconh	-501
eja	-502
ntelig	-503
partil	-504
▁1	-505
▁seus	-506
ion	-507
nteligência	-508
▁rep	-509
▁genuín	-510
lar	-511
ular	-512
▁anos	-513
▁disso	-514
▁conversa	-515
▁cri	-516
▁prática	-517
Tenta	-518
las	-519
▁ho	-520
▁ru	-521
▁ruim	-522
▁técnica	-523
tro	-524
▁lev	-525
▁criar	-526
▁ela	-527
▁aber	-528
▁As	-529
esse	-530
tos	-531
▁mundo	-532
▁pedir	-533
▁ajudar	-534
▁pequeno	-535
▁pou	-536
▁sei	-537
▁vida	-538
▁ins	-539
▁surg	-540
▁passa	-541
▁V	-542
▁cer	-543
▁4	-544
▁sens	-545
pec	-546
▁19	-547
du	-548
▁ens	-549
▁quem	-550
▁háb	-551
▁esc	-552
▁rela	-553
▁outr	-554
▁outro	-555
▁prazo	-556
Essa	-557
parar	-558
▁maior	-559
▁prof	-560
▁mente	-561
▁desculpa	-562
ífico	-563
ite	-564
▁ev	-565
▁def	-566
▁amigo	-567
▁inteligência	-568
ici	-569
que	-570
▁sensação	-571
ign	-572
▁conta	-573
nci	-574
ignifica	-575
xto	-576
erv	-577
▁consig	-578
ticas	-579
min	-580
▁mos	-581
▁Você	-582
▁expl	-583
imeiro	-584
essa	-585
encial	-586
▁significa	-587
▁controle	-588
ncias	-589
▁acalm	-590
icos	-591
▁dor	-592
▁abertas	-593
ntro	-594
▁inf	-595
▁pens	-596
▁desculpas	-597
timamente	-598
essar	-599
▁alguma	-600
dos	-601
▁au	-602
▁difer	-603
▁críticas	-604
...	-605
esso	-606
▁inc	-607
▁humana	-608
▁ca	-609
rist	-610
tir	-611
▁sonh	-612
▁quant	-613
▁primeiro	-614
▁I	-615
▁sinto	-616
ntrovert	-617
ru	-618
eito	-619
▁De	-620
▁Alguma	-621
▁curios	-622
ora	-623
unca	-624
▁af	-625
▁essa	-626
ápi	-627
▁rápi	-628
▁che	-629
▁jus	-630
▁lu	-631
▁sin	-632
ói	-633
teger	-634
▁proteger	-635
▁Como	-636
▁valor	-637
▁Tente	-638
▁sonhos	-639
▁pos	-640
iu	-641
ara	-642
ações	-643
▁técnicas	-644
▁processar	-645
itu	-646
empl	-647
▁exempl	-648
endo	-649
▁estudar	-650
▁rece	-651
ntrar	-652
▁amigos	-653
▁conversas	-654
embre	-655
▁foco	-656
ide	-657
inda	-658
▁Com	-659
▁lon	-660
▁memórias	-661
gan	-662
erra	-663
▁gas	-664
▁desa	-665
sso	-666
▁or	-667
▁curto	-668
▁Depois	-669
iza	-670
▁curiosidade	-671
tre	-672
▁pau	-673
istir	-674
▁prob	-675
▁tent	-676
vo	-677
▁fund	-678
▁pres	-679
tivas	-680
▁julg	-681
▁prazer	-682
▁organ	-683
▁fundam	-684
▁perm	-685
▁dorm	-686
▁normal	-687
into	-688
▁cor	-689
ço	-690
uir	-691
▁ref	-692
av	-693
sol	-694
lem	-695
▁já	-696
▁consol	-697
▁esteja	-698
▁hoje	-699
▁comple	-700
▁Ex	-701
laro	-702
ível	-703
▁mil	-704
▁explica	-705
Qual	-706
8.	-707
ença	-708
▁bus	-709
▁desco	-710
▁espec	-711
tu	-712
tura	-713
▁conte	-714
ef	-715
aria	-716
▁cient	-717
tamente	-718
▁falta	-719
maz	-720
mazen	-721
▁armazen	-722
▁tá	-723
▁sono	-724
▁perder	-725
▁precisa	-726
bi	-727
itos	-728
▁vemos	-729
êm	-730
▁estre	-731
rasil	-732
icamente	-733
efas	-734
hões	-735
▁meu	-736
▁Para	-737
▁Brasil	-738
be	-739
▁cada	-740
▁empatia	-741
gou	-742
rão	-743
ista	-744
tivo	-745
▁men	-746
▁qual	-747
▁ansioso	-748
▁ag	-749
Sinto	-750
carrão	-751
▁macarrão	-752
át	-753
▁tar	-754
▁pelo	-755
▁sendo	-756
▁suger	-757
▁estrelas	-758
▁op	-759
pree	-760
sico	-761
▁sugerem	-762
▁tarefas	-763
▁mom	-764
Nunca	-765
▁deix	-766
▁pequenas	-767
▁2	-768
▁teoria	-769
▁nada	-770
▁chegou	-771
▁têm	-772
▁difícil	-773
▁ponto	-774
▁introvert	-775
pire	-776
▁queb	-777
▁hábito	-778
enso	-779
▁conc	-780
▁desde	-781
▁existem	-782
Quando	-783
Eu	-784
tif	-785
▁desistir	-786
▁enqu	-787
▁enquanto	-788
▁compartil	-789
▁perguntas	-790
▁mal	-791
▁tentar	-792
lha	-793
ceis	-794
ropósito	-795
dia	-796
▁outros	-797
▁mex	-798
icial	-799
eralmente	-800
alav	-801
▁palav	-802
▁refle	-803
▁ficar	-804
▁198	-805
▁ess	-806
perar	-807
tificial	-808
Ainda	-809
▁depois	-810
▁significado	-811
ira	-812
▁exemplos	-813
▁ace	-814
sível	-815
ências	-816
▁palavras	-817
pac	-818
ático	-819
▁impac	-820
▁consigo	-821
▁Esc	-822
▁texto	-823
Rece	-824
▁Res	-825
▁recu	-826
▁difíceis	-827
▁emo	-828
▁emoções	-829
Não	-830
▁jog	-831
▁específico	-832
xa	-833
▁foi	-834
▁olha	-835
osofia	-836
▁filosofia	-837
▁gra	-838
▁esqu	-839
▁Tenta	-840
▁passando	-841
log	-842
▁dist	-843
▁ativ	-844
▁fala	-845
rib	-846
▁sa	-847
enho	-848
▁pró	-849
▁evitar	-850
▁contrib	-851
lan	-852
▁perdido	-853
▁recuper	-854
logicamente	-855
isa	-856
▁inform	-857
ias	-858
▁pad	-859
▁perce	-860
▁distra	-861
▁compartilh	-862
▁contribuir	-863
loc	-864
rões	-865
▁ensina	-866
▁padrões	-867
▁pessoal	-868
▁dim	-869
▁sai	-870
▁passo	-871
▁diminu	-872
▁acalmar	-873
▁surpree	-874
▁minu	-875
▁minutos	-876
▁cod	-877
▁tal	-878
▁próp	-879
ndos	-880
▁pesqu	-881
▁segundos	-882
nco	-883
▁reg	-884
▁dura	-885
▁interess	-886
▁introvertido	-887
era	-888
ota	-889
ável	-890
▁fez	-891
▁nar	-892
▁pela	-893
▁aprender	-894
▁valores	-895
uro	-896
doro	-897
▁sistem	-898
▁codifica	-899
▁essencial	-900
▁maioria	-901
▁compartilhar	-902
▁auto	-903
▁menos	-904
▁surgem	-905
rior	-906
ee	-907
▁sentim	-908
▁parecer	-909
▁interessa	-910
▁acha	-911
▁real	-912
▁longo	-913
▁plan	-914
▁novas	-915
▁processo	-916
eles	-917
enção	-918
▁fica	-919
nsição	-920
▁durante	-921
▁melhorar	-922
▁transição	-923
▁F	-924
ocu	-925
▁dizer	-926
▁levar	-927
ót	-928
ndem	-929
▁mago	-930
▁próprias	-931
con	-932
conom	-933
ristót	-934
▁Aristót	-935
▁organizar	-936
▁reconhecer	-937
▁Aristóteles	-938
xões	-939
empre	-940
▁muita	-941
Isso	-942
▁fix	-943
▁toda	-944
▁jeito	-945
▁pausas	-946
omodoro	-947
▁ajudam	-948
▁Pomodoro	-949
▁diferença	-950
▁sentimentos	-951
ini	-952
▁conse	-953
▁atenção	-954
▁momentos	-955
ba	-956
▁outra	-957
▁tenho	-958
ja	-959
▁impacto	-960
▁problem	-961
mpatia	-962
▁dos	-963
▁cone	-964
tifica	-965
▁concent	-966
agem	-967
▁artificial	-968
▁fu	-969
sion	-970
▁dói	-971
▁ú	-972
▁Ev	-973
▁ob	-974
▁vá	-975
onte	-976
▁dicas	-977
▁constr	-978
▁econom	-979
▁seja	-980
▁enorm	-981
▁mor	-982
▁sol	-983
▁lado	-984
▁aconte	-985
▁justifica	-986
▁interessante	-987
▁dem	-988
▁sinc	-989
▁computa	-990
▁relacion	-991
ltimamente	-992
▁reconhece	-993
▁lig	-994
▁pergunta	-995
▁ambi	-996
▁imag	-997
▁sonha	-998
▁tente	-999
▁sistema	-1000
▁fas	-1001
▁nem	-1002
▁opini	-1003
▁escuta	-1004
▁planej	-1005
▁refletir	-1006
-7	-1007
▁7	-1008
-7-	-1009
entes	-1010
▁4-7-	-1011
▁assu	-1012
Ultimamente	-1013
est	-1014
anso	-1015
rmin	-1016
imento	-1017
▁términ	-1018
▁descanso	-1019
ve	-1020
▁gru	-1021
tante	-1022
▁rápido	-1023
▁feliz	-1024
▁lidar	-1025
▁assunto	-1026
IA	-1027
▁4-7-8	-1028
gar	-1029
inha	-1030
▁dar	-1031
▁ambiente	-1032
fer	-1033
res	-1034
inas	-1035
▁economizar	-1036
▁gu	-1037
tima	-1038
▁for	-1039
▁leva	-1040
▁medo	-1041
Empatia	-1042
▁problemas	-1043
▁di	-1044
▁soc	-1045
▁começo	-1046
ês	-1047
▁L	-1048
dent	-1049
nça	-1050
rodu	-1051
▁teorias	-1052
▁computador	-1053
▁luz	-1054
▁ligada	-1055
▁conh	-1056
ificar	-1057
▁diver	-1058
▁ident	-1059
▁sente	-1060
▁viver	-1061
Receber	-1062
▁acor	-1063
▁comun	-1064
▁concentrar	-1065
▁bá	-1066
▁genuína	-1067
▁consolidar	-1068
▁recuperação	-1069
▁ab	-1070
ampo	-1071
ocion	-1072
▁vista	-1073
▁emocion	-1074
roz	-1075
▁Ou	-1076
▁erra	-1077
▁guar	-1078
Sempre	-1079
▁exper	-1080
▁entrar	-1081
▁bas	-1082
▁fim	-1083
▁arroz	-1084
▁4-7-8:	-1085
▁cuidar	-1086
▁errado	-1087
▁mostra	-1088
▁superar	-1089
▁armazenamento	-1090
▁enco	-1091
To	-1092
co	-1093
minei	-1094
▁término	-1095
▁cozinhar	-1096
▁presente	-1097
abil	-1098
▁muda	-1099
▁situ	-1100
▁todo	-1101
▁fazem	-1102
▁Faz	-1103
icação	-1104
▁resol	-1105
▁Lembre	-1106
▁interesses	-1107
▁comunicação	-1108
▁eta	-1109
▁útil	-1110
▁preocu	-1111
▁várias	-1112
iva	-1113
▁nas	-1114
▁Rece	-1115
▁dormir	-1116
▁identificar	-1117
▁Al	-1118
▁ul	-1119
▁etapas	-1120
▁acontece	-1121
▁ultimamente	-1122
reg	-1123
▁ra	-1124
▁ovo	-1125
ental	-1126
▁Além	-1127
▁ciência	-1128
▁entende	-1129
asa	-1130
icul	-1131
▁ale	-1132
▁prat	-1133
▁estou	-1134
▁confia	-1135
▁dificul	-1136
▁codificação	-1137
▁fundamental	-1138
ram	-1139
▁prin	-1140
ission	-1141
▁profission	-1142
paci	-1143
▁meio	-1144
▁seman	-1145
▁capaci	-1146
▁consid	-1147
▁deixar	-1148
▁aceitas	-1149
ero	-1150
▁Na	-1151
▁viv	-1152
▁ofer	-1153
▁princi	-1154
entamente	-1155
jeto	-1156
ições	-1157
▁projeto	-1158
▁capacidade	-1159
UA	-1160
▁ó	-1161
▁EUA	-1162
estima	-1163
▁repet	-1164
▁conteú	-1165
▁surgiu	-1166
▁autoestima	-1167
br	-1168
▁expa	-1169
▁posso	-1170
▁constru	-1171
▁militar	-1172
▁conteúdo	-1173
eb	-1174
▁pensar	-1175
▁permit	-1176
▁preocupa	-1177
0,	-1178
▁8.	-1179
▁ele	-1180
▁cria	-1181
▁procu	-1182
▁profu	-1183
▁cortar	-1184
ér	-1185
uns	-1186
▁aqu	-1187
▁cul	-1188
▁defin	-1189
▁natura	-1190
▁bastante	-1191
me	-1192
▁IA	-1193
onia	-1194
▁bil	-1195
▁alim	-1196
▁fico	-1197
▁bilhões	-1198
▁natural	-1199
▁relacionamento	-1200
▁mês	-1201
▁dizem	-1202
▁profissional	-1203
ip	-1204
ipo	-1205
inam	-1206
▁afe	-1207
▁parte	-1208
Claro	-1209
▁eles	-1210
▁grupos	-1211
▁Comece	-1212
▁cozinhei	-1213
▁atividades	-1214
▁9	-1215
ans	-1216
▁ví	-1217
agir	-1218
daim	-1219
omoda	-1220
daimonia	-1221
▁descans	-1222
▁incomoda	-1223
▁pensando	-1224
ipoc	-1225
▁soci	-1226
íficos	-1227
▁hipoc	-1228
▁lembre	-1229
▁mentir	-1230
▁profunda	-1231
▁hipocampo	-1232
Tu	-1233
▁vem	-1234
▁cerca	-1235
▁grand	-1236
▁dificuldade	-1237
▁Y	-1238
pic	-1239
Tube	-1240
▁You	-1241
▁pap	-1242
▁impos	-1243
▁básico	-1244
▁YouTube	-1245
▁resolver	-1246
▁impossível	-1247
erg	-1248
▁Qu	-1249
▁víde	-1250
entais	-1251
▁certo	-1252
▁fundo	-1253
▁papel	-1254
▁cozinha	-1255
▁inspira	-1256
▁alimenta	-1257
▁informações	-1258
sar	-1259
▁pot	-1260
hando	-1261
imente	-1262
▁comer	-1263
▁partir	-1264
▁passado	-1265
cialmente	-1266
▁potencial	-1267
ga	-1268
▁nós	-1269
▁pers	-1270
▁afeta	-1271
▁energ	-1272
▁julgar	-1273
▁J	-1274
rez	-1275
pais	-1276
▁saber	-1277
▁genuíno	-1278
▁separar	-1279
▁principais	-1280
sos	-1281
ição	-1282
▁novo	-1283
▁construtivo	-1284
▁Cu	-1285
▁Pe	-1286
▁Epic	-1287
▁amiza	-1288
▁quest	-1289
sidades	-1290
▁estudo	-1291
▁reagir	-1292
▁ensinam	-1293
▁permitir	-1294
▁normalmente	-1295
▁universidades	-1296
5.	-1297
▁sup	-1298
pende	-1299
▁agora	-1300
▁Pequen	-1301
▁assuma	-1302
▁praticar	-1303
▁trabalhando	-1304
ioso	-1305
▁Ele	-1306
▁tro	-1307
ariam	-1308
▁espe	-1309
ensiva	-1310
▁pouco	-1311
▁prior	-1312
▁imagens	-1313
▁permite	-1314
▁precisar	-1315
▁defensiva	-1316
Ter	-1317
xad	-1318
▁Con	-1319
▁leg	-1320
▁xad	-1321
▁Cuide	-1322
▁jogar	-1323
▁troca	-1324
▁xadrez	-1325
Terminei	-1326
▁conexões	-1327
▁descansa	-1328
ern	-1329
▁25	-1330
idos	-1331
piro	-1332
▁199	-1333
▁claro	-1334
▁fixas	-1335
▁mexem	-1336
▁acordo	-1337
▁regras	-1338
▁respiro	-1339
▁consenso	-1340
▁pesquisa	-1341
▁científico	-1342
▁precisariam	-1343
▁emocionalmente	-1344
▁conf	-1345
▁rápida	-1346
▁sentiu	-1347
▁energia	-1348
▁considera	-1349
▁aprendendo	-1350
▁fundamentais	-1351
▁especialmente	-1352
tou	-1353
▁mé	-1354
elas	-1355
inte	-1356
▁ent	-1357
roduz	-1358
quecer	-1359
▁culpa	-1360
▁Conver	-1361
▁reproduz	-1362
AN	-1363
ET	-1364
RP	-1365
met	-1366
▁fa	-1367
ANET	-1368
irar	-1369
▁ARP	-1370
izado	-1371
undar	-1372
▁produ	-1373
▁sinal	-1374
▁vídeo	-1375
▁ARPANET	-1376
▁Receitas	-1377
▁comercial	-1378
▁arras	-1379
▁fases	-1380
▁guardar	-1381
▁amizades	-1382
ine	-1383
rei	-1384
inal	-1385
pico	-1386
pirar	-1387
▁1995.	-1388
▁lenta	-1389
▁humanos	-1390
pt	-1391
ais	-1392
rio	-1393
ntar	-1394
▁emp	-1395
▁média	-1396
▁épico	-1397
▁acesso	-1398
▁aquelas	-1399
▁controla	-1400
fé	-1401
los	-1402
▁Mu	-1403
▁is	-1404
olar	-1405
▁Nem	-1406
▁ama	-1407
▁mer	-1408
▁tru	-1409
▁café	-1410
▁rasa	-1411
▁coloc	-1412
▁manda	-1413
▁acalma	-1414
▁isolar	-1415
▁magoou	-1416
▁muitas	-1417
▁seguro	-1418
▁opinião	-1419
▁Propósito	-1420
▁perguntar	-1421
▁repetição	-1422
▁Respiração	-1423
?'	-1424
Pes	-1425
Todo	-1426
Pesqu	-1427
▁quer	-1428
▁Outra	-1429
▁segura	-1430
▁semana	-1431
▁esquece	-1432
▁quebrar	-1433
Pesquisas	-1434
▁justamente	-1435
ot	-1436
▁W	-1437
Per	-1438
alma	-1439
gota	-1440
hado	-1441
titu	-1442
idado	-1443
▁morr	-1444
▁esgota	-1445
▁outras	-1446
▁institu	-1447
▁quebram	-1448
▁aconteceu	-1449
▁instituições	-1450
Er	-1451
Rot	-1452
flu	-1453
brul	-1454
como	-1455
ecom	-1456
gual	-1457
para	-1458
trói	-1459
Errei	-1460
Minha	-1461
gunta	-1462
inham	-1463
érflu	-1464
▁peso	-1465
▁Evita	-1466
▁Recom	-1467
▁dorme	-1468
▁igual	-1469
▁legal	-1470
Rotinas	-1471
▁embrul	-1472
▁merece	-1473
▁truque	-1474
Pergunta	-1475
▁desanda	-1476
▁destrói	-1477
▁Recomece	-1478
▁descobre	-1479
▁seguinte	-1480
▁supérflu	-1481
▁embrulhado	-1482
▁surpreende	-1483
té	-1484
ase	-1485
▁tô	-1486
iras	-1487
▁aut	-1488
▁vil	-1489
▁Estr	-1490
▁gasta	-1491
▁quase	-1492
▁filtra	-1493
▁morrer	-1494
▁tinham	-1495
▁vilões	-1496
Esquecer	-1497
istência	-1498
▁Estresse	-1499
▁melhores	-1500
▁preparar	-1501
▁planejamento	-1502
at	-1503
xo	-1504
luz	-1505
▁ap	-1506
▁apo	-1507
▁1988.	-1508
▁Antes	-1509
▁Muita	-1510
▁desej	-1511
▁respo	-1512
▁Escuta	-1513
▁pareça	-1514
▁supérfluo	-1515
▁ba	-1516
▁du	-1517
euro	-1518
sica	-1519
▁come	-1520
▁espa	-1521
▁novos	-1522
▁pular	-1523
▁quais	-1524
▁experi	-1525
▁esperar	-1526
▁hábitos	-1527
▁pequena	-1528
▁arrasado	-1529
▁contexto	-1530
▁diminuindo	-1531
▁eudaimonia	-1532
Pra	-1533
▁dê	-1534
ingu	-1535
veria	-1536
▁Pres	-1537
▁perf	-1538
▁sabe	-1539
Quanto	-1540
▁corpo	-1541
▁espaço	-1542
▁afundar	-1543
▁deveria	-1544
▁interesse	-1545
▁naturalmente	-1546
▁3	-1547
ató	-1548
ers	-1549
▁aleató	-1550
▁começou	-1551
▁desejos	-1552
▁repente	-1553
▁descober	-1554
▁grandioso	-1555
ncora	-1556
▁bate	-1557
▁esco	-1558
▁trav	-1559
▁mostre	-1560
▁consequ	-1561
▁consiga	-1562
▁preocupações	-1563
▁us	-1564
▁Mos	-1565
oroso	-1566
▁Cons	-1567
▁além	-1568
▁exig	-1569
ecemos	-1570
▁Exper	-1571
▁Ancora	-1572
▁Mostre	-1573
▁formar	-1574
▁milhões	-1575
▁receber	-1576
▁empático	-1577
▁diferentes	-1578
▁Consistência	-1579
▁experiências	-1580
▁consequências	-1581
▁6	-1582
▁An	-1583
trar	-1584
essão	-1585
tivos	-1586
▁Ment	-1587
▁nerv	-1588
▁pago	-1589
preens	-1590
▁faria	-1591
▁noção	-1592
▁demons	-1593
▁nervoso	-1594
▁prazeres	-1595
▁compreens	-1596
▁realmente	-1597
▁conhecemos	-1598
▁quantidade	-1599
▁7,	-1600
edia	-1601
ensou	-1602
▁apar	-1603
▁lugar	-1604
▁imedia	-1605
▁pensou	-1606
▁aparece	-1607
▁vivendo	-1608
▁aprendeu	-1609
▁importantes	-1610
ale	-1611
red	-1612
▁rar	-1613
urist	-1614
▁duas	-1615
▁apoio	-1616
▁exige	-1617
▁falso	-1618
uristas	-1619
▁Presta	-1620
▁escola	-1621
▁relação	-1622
Propósito	-1623
▁consolida	-1624
▁raramente	-1625
▁descoberto	-1626
▁compreensão	-1627
Lee	-1628
Pre	-1629
cri	-1630
Fale	-1631
ciso	-1632
▁Tim	-1633
▁céu	-1634
▁lit	-1635
cript	-1636
delos	-1637
▁Bern	-1638
▁Anota	-1639
▁falar	-1640
Preciso	-1641
▁script	-1642
▁Berners	-1643
▁modelos	-1644
▁imediata	-1645
▁julgamento	-1646
▁verdadeira	-1647
▁literalmente	-1648
tâ	-1649
has	-1650
...'	-1651
entro	-1652
pança	-1653
▁clar	-1654
cionar	-1655
verter	-1656
▁Mesmo	-1657
▁solta	-1658
▁gastar	-1659
▁poupar	-1660
▁separa	-1661
▁quantia	-1662
▁inverter	-1663
▁perceber	-1664
▁poupança	-1665
▁distrações	-1666
▁Experimente	-1667
nl	-1668
▁5	-1669
ass	-1670
cep	-1671
irc	-1672
▁60,	-1673
▁onl	-1674
ormir	-1675
unstâ	-1676
▁circ	-1677
assimp	-1678
▁decep	-1679
▁Dormir	-1680
▁online	-1681
▁travou	-1682
partilha	-1683
▁Funciona	-1684
abilidades	-1685
unstâncias	-1686
▁Conversas	-1687
▁parassimp	-1688
Compartilha	-1689
▁decepcionar	-1690
▁circunstâncias	-1691
▁parassimpático	-1692
De	-1693
Os	-1694
Tô	-1695
das	-1696
leo	-1697
Estou	-1698
calma	-1699
▁alho	-1700
▁modo	-1701
▁óleo	-1702
elular	-1703
rativa	-1704
▁Ativa	-1705
▁Neuro	-1706
▁Psico	-1707
▁lingu	-1708
Depende	-1709
Geralmente	-1710
▁narrativa	-1711
▁aleatórios	-1712
lo	-1713
ago	-1714
▁Que	-1715
istente	-1716
▁dentro	-1717
▁mentira	-1718
▁receita	-1719
▁Mentiras	-1720
▁perfeito	-1721
▁tentativas	-1722
ena	-1723
Cada	-1724
enci	-1725
ocum	-1726
▁hob	-1727
▁obs	-1728
▁Esto	-1729
▁umas	-1730
▁docum	-1731
▁mexido	-1732
▁Estoicos	-1733
▁temperar	-1734
▁linguagem	-1735
▁Epicuristas	-1736
oca	-1737
âmet	-1738
▁tex	-1739
itura	-1740
âmetro	-1741
▁criada	-1742
▁expire	-1743
▁observ	-1744
▁leitura	-1745
▁diâmetro	-1746
Ovo	-1747
▁1989	-1748
▁boca	-1749
▁fogo	-1750
▁falhas	-1751
▁textura	-1752
▁saboroso	-1753
▁resistente	-1754
▁w	-1755
isar	-1756
▁web	-1757
▁colocar	-1758
▁maiores	-1759
▁aprendem	-1760
▁complexo	-1761
▁questões	-1762
▁documentos	-1763
▁científicos	-1764
▁metas	-1765
▁imitar	-1766
▁93	-1767
▁tre	-1768
dando	-1769
▁Eles	-1770
▁curtas	-1771
▁observável	-1772
çar	-1773
amos	-1774
inito	-1775
▁acab	-1776
▁bons	-1777
inados	-1778
▁buscar	-1779
▁infinito	-1780
▁estudando	-1781
▁treinados	-1782
Às	-1783
vol	-1784
ário	-1785
▁pelas	-1786
▁tanto	-1787
▁sozinh	-1788
▁inspire	-1789
eio	-1790
hat	-1791
orn	-1792
▁vir	-1793
▁lentamente	-1794
GP	-1795
GPT	-1796
São	-1797
▁IAs	-1798
mento	-1799
▁Chat	-1800
▁estr	-1801
▁usar	-1802
▁busca	-1803
▁nariz	-1804
▁virtu	-1805
▁seguem	-1806
▁ChatGPT	-1807
▁enormes	-1808
▁ficaram	-1809
▁genuínas	-1810
▁situação	-1811
▁quantidades	-1812
▁probabilidades	-1813
ge	-1814
Mago	-1815
▁veja	-1816
Magoei	-1817
▁acred	-1818
Meu	-1819
▁sil	-1820
▁Existem	-1821
▁procure	-1822
▁reparar	-1823
▁sabendo	-1824
▁produtiva	-1825
▁Isso	-1826
▁pausa	-1827
▁saiba	-1828
▁acabou	-1829
úv	-1830
▁(	-1831
▁dúv	-1832
▁anota	-1833
▁jogos	-1834
▁sincero	-1835
eza	-1836
itmo	-1837
▁apro	-1838
▁ritmo	-1839
sof	-1840
ósof	-1841
▁Tipo	-1842
▁pequenos	-1843
▁ga	-1844
▁gatil	-1845
▁tento	-1846
▁diminuir	-1847
▁diversas	-1848
▁possível	-1849
▁conversar	-1850
nta	-1851
▁agir	-1852
▁longe	-1853
▁filósof	-1854
▁sabemos	-1855
▁interações	-1856
▁completamente	-1857
by	-1858
ck	-1859
▁pena	-1860
▁hobby	-1861
▁desafia	-1862
▁contando	-1863
▁surpreender	-1864
pr	-1865
dba	-1866
▁fee	-1867
dback	-1868
locos	-1869
▁arre	-1870
▁maté	-1871
▁blocos	-1872
▁forçar	-1873
▁silenci	-1874
▁feedback	-1875
▁Às	-1876
▁percebe	-1877
▁distraio	-1878
▁sobrecar	-1879
idas	-1880
usas	-1881
▁ando	-1882
▁inclu	-1883
▁focado	-1884
▁perspec	-1885
▁oferecer	-1886
iar	-1887
▁Seu	-1888
▁entre	-1889
entendem	-1890
▁Celular	-1891
▁filósofos	-1892
▁silencioso	-1893
abia	-1894
▁Sabia	-1895
▁encontrar	-1896
és	-1897
ários	-1898
▁desafiador	-1899
▁elem	-1900
▁coisa	-1901
▁elemento	-1902
▁enorme	-1903
▁Qual	-1904
▁expand	-1905
▁8	-1906
▁u	-1907
▁mú	-1908
▁Div	-1909
▁	-1910
e	-1911
a	-1912
o	-1913
s	-1914
r	-1915
i	-1916
n	-1917
m	-1918
t	-1919
d	-1920
u	-1921
c	-1922
p	-1923
l	-1924
.	-1925
v	-1926
q	-1927
f	-1928
,	-1929
g	-1930
b	-1931
é	-1932
ã	-1933
h	-1934
z	-1935
ç	-1936
?	-1937
á	-1938
ê	-1939
j	-1940
A	-1941
E	-1942
x	-1943
ó	-1944
C	-1945
í	-1946
P	-1947
—	-1948
õ	-1949
!	-1950
T	-1951
O	-1952
:	-1953
N	-1954
S	-1955
M	-1956
'	-1957
U	-1958
-	-1959
R	-1960
F	-1961
É	-1962
I	-1963
Q	-1964
8	-1965
9	-1966
D	-1967
ú	-1968
B	-1969
à	-1970
1	-1971
ô	-1972
5	-1973
V	-1974
4	-1975
7	-1976
L	-1977
G	-1978
2	-1979
;	-1980
â	-1981
3	-1982
0	-1983
Y	-1984
J	-1985
W	-1986
6	-1987
(	-1988
)	-1989
w	-1990
k	-1991
À	-1992
y	-1993
