{
  "char2id": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[MASK]": 4,
    "nt": 5,
    "▁a": 6,
    "▁p": 7,
    "▁d": 8,
    "es": 9,
    "▁s": 10,
    "▁c": 11,
    "er": 12,
    "ar": 13,
    "▁m": 14,
    "▁e": 15,
    "as": 16,
    "qu": 17,
    "▁co": 18,
    "ent": 19,
    "▁qu": 20,
    "em": 21,
    "os": 22,
    "re": 23,
    "▁t": 24,
    "or": 25,
    "▁que": 26,
    "nd": 27,
    "▁de": 28,
    "▁o": 29,
    "▁n": 30,
    "is": 31,
    "▁f": 32,
    "ão": 33,
    "ra": 34,
    "ic": 35,
    "ro": 36,
    "um": 37,
    "▁v": 38,
    "da": 39,
    "▁com": 40,
    "al": 41,
    "it": 42,
    "in": 43,
    "im": 44,
    "ia": 45,
    "▁é": 46,
    "so": 47,
    "▁se": 48,
    "▁es": 49,
    "▁um": 50,
    "ndo": 51,
    "ente": 52,
    "de": 53,
    "oc": 54,
    "do": 55,
    "ns": 56,
    "ta": 57,
    "ir": 58,
    "ica": 59,
    "nte": 60,
    "om": 61,
    "en": 62,
    "▁ma": 63,
    "on": 64,
    "am": 65,
    "el": 66,
    "ci": 67,
    "▁r": 68,
    "▁em": 69,
    "ção": 70,
    "▁est": 71,
    "▁re": 72,
    "iv": 73,
    "ito": 74,
    "ocê": 75,
    "▁no": 76,
    "dade": 77,
    "▁não": 78,
    "▁par": 79,
    "ec": 80,
    "▁pro": 81,
    "lg": 82,
    "▁você": 83,
    "▁l": 84,
    "▁—": 85,
    "▁mu": 86,
    "Com": 87,
    "▁A": 88,
    "▁pra": 89,
    "ri": 90,
    "▁des": 91,
    "▁su": 92,
    "il": 93,
    "▁i": 94,
    "▁po": 95,
    "▁g": 96,
    "▁me": 97,
    "▁ou": 98,
    "▁uma": 99,
    "▁sem": 100,
    "ões": 101,
    "▁con": 102,
    "if": 103,
    "▁res": 104,
    "▁sent": 105,
    "ig": 106,
    "sa": 107,
    "▁por": 108,
    "ju": 109,
    "az": 110,
    "pre": 111,
    "▁E": 112,
    "nter": 113,
    "pa": 114,
    "po": 115,
    "orm": 116,
    "▁para": 117,
    "▁alg": 118,
    "▁b": 119,
    "▁como": 120,
    "to": 121,
    "un": 122,
    "iz": 123,
    "▁pes": 124,
    "▁do": 125,
    "▁h": 126,
    "ul": 127,
    "pi": 128,
    "▁tem": 129,
    "ist": 130,
    "bre": 131,
    "▁per": 132,
    "▁mais": 133,
    "▁so": 134,
    "gu": 135,
    "▁as": 136,
    "imp": 137,
    "nde": 138,
    "▁pe": 139,
    "▁ex": 140,
    "ver": 141,
    "Como": 142,
    "ando": 143,
    "▁muito": 144,
    "▁ser": 145,
    "eç": 146,
    "an": 147,
    "▁ac": 148,
    "mente": 149,
    "▁te": 150,
    "isso": 151,
    "▁na": 152,
    "▁está": 153,
    "dar": 154,
    "ei": 155,
    "nto": 156,
    "▁pesso": 157,
    "inh": 158,
    "▁aju": 159,
    "enta": 160,
    "▁seu": 161,
    "le": 162,
    "▁pr": 163,
    "▁sobre": 164,
    "▁tra": 165,
    "tiv": 166,
    "ece": 167,
    "mo": 168,
    "idade": 169,
    "ida": 170,
    "▁desc": 171,
    "ez": 172,
    "▁in": 173,
    "per": 174,
    "▁P": 175,
    "▁dia": 176,
    "▁inter": 177,
    "▁faz": 178,
    "ento": 179,
    "par": 180,
    "ho": 181,
    "▁mas": 182,
    "esmo": 183,
    "ico": 184,
    "ém": 185,
    "ess": 186,
    "ha": 187,
    "▁isso": 188,
    "▁cont": 189,
    "nc": 190,
    "go": 191,
    "pira": 192,
    "▁am": 193,
    "▁cr": 194,
    "▁da": 195,
    "ido": 196,
    "▁mesmo": 197,
    "nder": 198,
    "▁imp": 199,
    "la": 200,
    "▁cons": 201,
    "ber": 202,
    "▁rec": 203,
    "▁S": 204,
    "▁O": 205,
    "▁apre": 206,
    "ções": 207,
    "▁ajuda": 208,
    "ina": 209,
    "▁N": 210,
    "tica": 211,
    "iver": 212,
    "▁cé": 213,
    "▁vez": 214,
    "▁cu": 215,
    "▁pode": 216,
    "piração": 217,
    "tr": 218,
    "quen": 219,
    "▁T": 220,
    "▁dif": 221,
    "cion": 222,
    "▁mem": 223,
    "▁memó": 224,
    "oso": 225,
    "▁at": 226,
    "bal": 227,
    "ai": 228,
    "nsi": 229,
    "ação": 230,
    "▁trabal": 231,
    "bro": 232,
    "▁ente": 233,
    "▁cére": 234,
    "▁cérebro": 235,
    "et": 236,
    "▁crí": 237,
    "▁sentir": 238,
    "▁pre": 239,
    "eiro": 240,
    "▁começ": 241,
    "▁U": 242,
    "ada": 243,
    "icas": 244,
    "ós": 245,
    "pos": 246,
    "▁fal": 247,
    "▁ass": 248,
    "almente": 249,
    "orta": 250,
    "▁té": 251,
    "Me": 252,
    "▁pa": 253,
    "▁respiração": 254,
    "▁ar": 255,
    "▁algum": 256,
    "▁pequen": 257,
    "les": 258,
    "▁conver": 259,
    "sas": 260,
    "ou": 261,
    "▁Um": 262,
    "des": 263,
    "▁importa": 264,
    "ntes": 265,
    "ras": 266,
    "▁ver": 267,
    "ab": 268,
    "ria": 269,
    "indo": 270,
    "Qu": 271,
    "▁trabalho": 272,
    "▁verdade": 273,
    "ce": 274,
    "▁j": 275,
    "onh": 276,
    "ncia": 277,
    "ado": 278,
    "rias": 279,
    "elh": 280,
    "ita": 281,
    "ência": 282,
    "amente": 283,
    "▁fel": 284,
    "elhor": 285,
    "▁melhor": 286,
    "▁form": 287,
    "ifica": 288,
    "▁pessoas": 289,
    "pl": 290,
    "▁segu": 291,
    "▁tempo": 292,
    "cil": 293,
    "pós": 294,
    "cis": 295,
    "▁ansi": 296,
    "ej": 297,
    "▁descul": 298,
    "▁pas": 299,
    "▁os": 300,
    "▁ment": 301,
    "▁só": 302,
    "rar": 303,
    "tra": 304,
    "pósito": 305,
    "▁si": 306,
    "▁aprende": 307,
    "▁ao": 308,
    "nda": 309,
    "te": 310,
    "▁entender": 311,
    "eça": 312,
    "▁C": 313,
    "ecer": 314,
    "ca": 315,
    "cn": 316,
    "▁proc": 317,
    "▁fazer": 318,
    "▁quando": 319,
    "isas": 320,
    "▁técn": 321,
    "▁praz": 322,
    "▁É": 323,
    "▁bem": 324,
    "gunt": 325,
    "▁dica": 326,
    "▁en": 327,
    "▁Se": 328,
    "amento": 329,
    "..": 330,
    "uncion": 331,
    "▁manter": 332,
    "▁comum": 333,
    "ura": 334,
    "▁memória": 335,
    "til": 336,
    "▁amig": 337,
    "ol": 338,
    "▁algo": 339,
    "ntendo": 340,
    "▁un": 341,
    "▁univer": 342,
    "se": 343,
    "▁'": 344,
    "▁importante": 345,
    "Entendo": 346,
    "▁im": 347,
    "▁ro": 348,
    "▁gente": 349,
    "idades": 350,
    "▁vai": 351,
    "unciona": 352,
    "entos": 353,
    "▁le": 354,
    "tina": 355,
    "▁rotina": 356,
    "ça": 357,
    "▁até": 358,
    "▁estu": 359,
    "▁são": 360,
    "tas": 361,
    "Es": 362,
    "▁ju": 363,
    "▁vezes": 364,
    "icidade": 365,
    "▁Não": 366,
    "▁sur": 367,
    "▁respos": 368,
    "▁felicidade": 369,
    "▁diz": 370,
    "▁D": 371,
    "▁começar": 372,
    "▁precis": 373,
    "▁forma": 374,
    "▁simp": 375,
    "zinh": 376,
    "▁simples": 377,
    "▁M": 378,
    "▁resposta": 379,
    "icar": 380,
    "▁Es": 381,
    "▁onde": 382,
    "▁pel": 383,
    "▁sim": 384,
    "▁hum": 385,
    "▁human": 386,
    "ger": 387,
    "net": 388,
    "▁comp": 389,
    "ag": 390,
    "▁há": 391,
    "▁coisas": 392,
    "▁internet": 393,
    "▁R": 394,
    "▁pessoa": 395,
    "▁crítica": 396,
    "▁pergunt": 397,
    "istem": 398,
    "▁al": 399,
    "idar": 400,
    "dem": 401,
    "rios": 402,
    "tim": 403,
    "▁dinh": 404,
    "▁dinheiro": 405,
    "▁podem": 406,
    "▁an": 407,
    "pois": 408,
    "itar": 409,
    "▁antes": 410,
    "▁foc": 411,
    "▁funciona": 412,
    "▁universo": 413,
    "íf": 414,
    "dor": 415,
    "▁super": 416,
    "emos": 417,
    "pas": 418,
    "Faz": 419,
    "us": 420,
    "▁perd": 421,
    "▁fá": 422,
    "▁assim": 423,
    "je": 424,
    "vel": 425,
    "▁algumas": 426,
    "▁sua": 427,
    "▁algu": 428,
    "▁mo": 429,
    "uta": 430,
    "cial": 431,
    "▁nov": 432,
    "ens": 433,
    "▁sentindo": 434,
    "Por": 435,
    "▁fácil": 436,
    "▁difí": 437,
    "izar": 438,
    "und": 439,
    "edade": 440,
    "▁contro": 441,
    "id": 442,
    "▁val": 443,
    "fia": 444,
    "▁tu": 445,
    "▁fil": 446,
    "▁ansiedade": 447,
    "ior": 448,
    "anto": 449,
    "tiva": 450,
    "▁to": 451,
    "ática": 452,
    "amb": 453,
    "ambém": 454,
    "▁tudo": 455,
    "alm": 456,
    "▁propósito": 457,
    "og": 458,
    "▁das": 459,
    "omo": 460,
    "ix": 461,
    "itas": 462,
    "▁ouv": 463,
    "▁B": 464,
    "tar": 465,
    "▁tenta": 466,
    "lu": 467,
    "uma": 468,
    "car": 469,
    "io": 470,
    "pat": 471,
    "▁nos": 472,
    "▁qua": 473,
    "patia": 474,
    "▁à": 475,
    "▁son": 476,
    "▁gen": 477,
    "pe": 478,
    "▁cur": 479,
    "▁cozinh": 480,
    "inu": 481,
    "▁genu": 482,
    "vert": 483,
    "▁também": 484,
    "▁sentido": 485,
    "▁suas": 486,
    "▁ped": 487,
    "▁Uma": 488,
    "▁eu": 489,
    "▁ci": 490,
    "▁sempre": 491,
    "▁ouvir": 492,
    "▁Alg": 493,
    "▁alguém": 494,
    "▁sab": 495,
    "▁teor": 496,
    "▁ter": 497,
    "▁mentem": 498,
    "▁norm": 499,
    "Começa": 500,
    "he": 501,
    "lig": 502,
    "ons": 503,
    "ín": 504,
    "▁fo": 505,
    "▁reconh": 506,
    "eja": 507,
    "ntelig": 508,
    "partil": 509,
    "▁1": 510,
    "▁seus": 511,
    "ion": 512,
    "nteligência": 513,
    "▁rep": 514,
    "▁genuín": 515,
    "lar": 516,
    "ular": 517,
    "▁anos": 518,
    "▁disso": 519,
    "▁conversa": 520,
    "▁cri": 521,
    "▁prática": 522,
    "Tenta": 523,
    "las": 524,
    "▁ho": 525,
    "▁ru": 526,
    "▁ruim": 527,
    "▁técnica": 528,
    "tro": 529,
    "▁lev": 530,
    "▁criar": 531,
    "▁ela": 532,
    "▁aber": 533,
    "▁As": 534,
    "esse": 535,
    "tos": 536,
    "▁mundo": 537,
    "▁pedir": 538,
    "▁ajudar": 539,
    "▁pequeno": 540,
    "▁pou": 541,
    "▁sei": 542,
    "▁vida": 543,
    "▁ins": 544,
    "▁surg": 545,
    "▁passa": 546,
    "▁V": 547,
    "▁cer": 548,
    "▁4": 549,
    "▁sens": 550,
    "pec": 551,
    "▁19": 552,
    "du": 553,
    "▁ens": 554,
    "▁quem": 555,
    "▁háb": 556,
    "▁esc": 557,
    "▁rela": 558,
    "▁outr": 559,
    "▁outro": 560,
    "▁prazo": 561,
    "Essa": 562,
    "parar": 563,
    "▁maior": 564,
    "▁prof": 565,
    "▁mente": 566,
    "▁desculpa": 567,
    "ífico": 568,
    "ite": 569,
    "▁ev": 570,
    "▁def": 571,
    "▁amigo": 572,
    "▁inteligência": 573,
    "ici": 574,
    "que": 575,
    "▁sensação": 576,
    "ign": 577,
    "▁conta": 578,
    "nci": 579,
    "ignifica": 580,
    "xto": 581,
    "erv": 582,
    "▁consig": 583,
    "ticas": 584,
    "min": 585,
    "▁mos": 586,
    "▁Você": 587,
    "▁expl": 588,
    "imeiro": 589,
    "essa": 590,
    "encial": 591,
    "▁significa": 592,
    "▁controle": 593,
    "ncias": 594,
    "▁acalm": 595,
    "icos": 596,
    "▁dor": 597,
    "▁abertas": 598,
    "ntro": 599,
    "▁inf": 600,
    "▁pens": 601,
    "▁desculpas": 602,
    "timamente": 603,
    "essar": 604,
    "▁alguma": 605,
    "dos": 606,
    "▁au": 607,
    "▁difer": 608,
    "▁críticas": 609,
    "...": 610,
    "esso": 611,
    "▁inc": 612,
    "▁humana": 613,
    "▁ca": 614,
    "rist": 615,
    "tir": 616,
    "▁sonh": 617,
    "▁quant": 618,
    "▁primeiro": 619,
    "▁I": 620,
    "▁sinto": 621,
    "ntrovert": 622,
    "ru": 623,
    "eito": 624,
    "▁De": 625,
    "▁Alguma": 626,
    "▁curios": 627,
    "ora": 628,
    "unca": 629,
    "▁af": 630,
    "▁essa": 631,
    "ápi": 632,
    "▁rápi": 633,
    "▁che": 634,
    "▁jus": 635,
    "▁lu": 636,
    "▁sin": 637,
    "ói": 638,
    "teger": 639,
    "▁proteger": 640,
    "▁Como": 641,
    "▁valor": 642,
    "▁Tente": 643,
    "▁sonhos": 644,
    "▁pos": 645,
    "iu": 646,
    "ara": 647,
    "ações": 648,
    "▁técnicas": 649,
    "▁processar": 650,
    "itu": 651,
    "empl": 652,
    "▁exempl": 653,
    "endo": 654,
    "▁estudar": 655,
    "▁rece": 656,
    "ntrar": 657,
    "▁amigos": 658,
    "▁conversas": 659,
    "embre": 660,
    "▁foco": 661,
    "ide": 662,
    "inda": 663,
    "▁Com": 664,
    "▁lon": 665,
    "▁memórias": 666,
    "gan": 667,
    "erra": 668,
    "▁gas": 669,
    "▁desa": 670,
    "sso": 671,
    "▁or": 672,
    "▁curto": 673,
    "▁Depois": 674,
    "iza": 675,
    "▁curiosidade": 676,
    "tre": 677,
    "▁pau": 678,
    "istir": 679,
    "▁prob": 680,
    "▁tent": 681,
    "vo": 682,
    "▁fund": 683,
    "▁pres": 684,
    "tivas": 685,
    "▁julg": 686,
    "▁prazer": 687,
    "▁organ": 688,
    "▁fundam": 689,
    "▁perm": 690,
    "▁dorm": 691,
    "▁normal": 692,
    "into": 693,
    "▁cor": 694,
    "ço": 695,
    "uir": 696,
    "▁ref": 697,
    "av": 698,
    "sol": 699,
    "lem": 700,
    "▁já": 701,
    "▁consol": 702,
    "▁esteja": 703,
    "▁hoje": 704,
    "▁comple": 705,
    "▁Ex": 706,
    "laro": 707,
    "ível": 708,
    "▁mil": 709,
    "▁explica": 710,
    "Qual": 711,
    "8.": 712,
    "ença": 713,
    "▁bus": 714,
    "▁desco": 715,
    "▁espec": 716,
    "tu": 717,
    "tura": 718,
    "▁conte": 719,
    "ef": 720,
    "aria": 721,
    "▁cient": 722,
    "tamente": 723,
    "▁falta": 724,
    "maz": 725,
    "mazen": 726,
    "▁armazen": 727,
    "▁tá": 728,
    "▁sono": 729,
    "▁perder": 730,
    "▁precisa": 731,
    "bi": 732,
    "itos": 733,
    "▁vemos": 734,
    "êm": 735,
    "▁estre": 736,
    "rasil": 737,
    "icamente": 738,
    "efas": 739,
    "hões": 740,
    "▁meu": 741,
    "▁Para": 742,
    "▁Brasil": 743,
    "be": 744,
    "▁cada": 745,
    "▁empatia": 746,
    "gou": 747,
    "rão": 748,
    "ista": 749,
    "tivo": 750,
    "▁men": 751,
    "▁qual": 752,
    "▁ansioso": 753,
    "▁ag": 754,
    "Sinto": 755,
    "carrão": 756,
    "▁macarrão": 757,
    "át": 758,
    "▁tar": 759,
    "▁pelo": 760,
    "▁sendo": 761,
    "▁suger": 762,
    "▁estrelas": 763,
    "▁op": 764,
    "pree": 765,
    "sico": 766,
    "▁sugerem": 767,
    "▁tarefas": 768,
    "▁mom": 769,
    "Nunca": 770,
    "▁deix": 771,
    "▁pequenas": 772,
    "▁2": 773,
    "▁teoria": 774,
    "▁nada": 775,
    "▁chegou": 776,
    "▁têm": 777,
    "▁difícil": 778,
    "▁ponto": 779,
    "▁introvert": 780,
    "pire": 781,
    "▁queb": 782,
    "▁hábito": 783,
    "enso": 784,
    "▁conc": 785,
    "▁desde": 786,
    "▁existem": 787,
    "Quando": 788,
    "Eu": 789,
    "tif": 790,
    "▁desistir": 791,
    "▁enqu": 792,
    "▁enquanto": 793,
    "▁compartil": 794,
    "▁perguntas": 795,
    "▁mal": 796,
    "▁tentar": 797,
    "lha": 798,
    "ceis": 799,
    "ropósito": 800,
    "dia": 801,
    "▁outros": 802,
    "▁mex": 803,
    "icial": 804,
    "eralmente": 805,
    "alav": 806,
    "▁palav": 807,
    "▁refle": 808,
    "▁ficar": 809,
    "▁198": 810,
    "▁ess": 811,
    "perar": 812,
    "tificial": 813,
    "Ainda": 814,
    "▁depois": 815,
    "▁significado": 816,
    "ira": 817,
    "▁exemplos": 818,
    "▁ace": 819,
    "sível": 820,
    "ências": 821,
    "▁palavras": 822,
    "pac": 823,
    "ático": 824,
    "▁impac": 825,
    "▁consigo": 826,
    "▁Esc": 827,
    "▁texto": 828,
    "Rece": 829,
    "▁Res": 830,
    "▁recu": 831,
    "▁difíceis": 832,
    "▁emo": 833,
    "▁emoções": 834,
    "Não": 835,
    "▁jog": 836,
    "▁específico": 837,
    "xa": 838,
    "▁foi": 839,
    "▁olha": 840,
    "osofia": 841,
    "▁filosofia": 842,
    "▁gra": 843,
    "▁esqu": 844,
    "▁Tenta": 845,
    "▁passando": 846,
    "log": 847,
    "▁dist": 848,
    "▁ativ": 849,
    "▁fala": 850,
    "rib": 851,
    "▁sa": 852,
    "enho": 853,
    "▁pró": 854,
    "▁evitar": 855,
    "▁contrib": 856,
    "lan": 857,
    "▁perdido": 858,
    "▁recuper": 859,
    "logicamente": 860,
    "isa": 861,
    "▁inform": 862,
    "ias": 863,
    "▁pad": 864,
    "▁perce": 865,
    "▁distra": 866,
    "▁compartilh": 867,
    "▁contribuir": 868,
    "loc": 869,
    "rões": 870,
    "▁ensina": 871,
    "▁padrões": 872,
    "▁pessoal": 873,
    "▁dim": 874,
    "▁sai": 875,
    "▁passo": 876,
    "▁diminu": 877,
    "▁acalmar": 878,
    "▁surpree": 879,
    "▁minu": 880,
    "▁minutos": 881,
    "▁cod": 882,
    "▁tal": 883,
    "▁próp": 884,
    "ndos": 885,
    "▁pesqu": 886,
    "▁segundos": 887,
    "nco": 888,
    "▁reg": 889,
    "▁dura": 890,
    "▁interess": 891,
    "▁introvertido": 892,
    "era": 893,
    "ota": 894,
    "ável": 895,
    "▁fez": 896,
    "▁nar": 897,
    "▁pela": 898,
    "▁aprender": 899,
    "▁valores": 900,
    "uro": 901,
    "doro": 902,
    "▁sistem": 903,
    "▁codifica": 904,
    "▁essencial": 905,
    "▁maioria": 906,
    "▁compartilhar": 907,
    "▁auto": 908,
    "▁menos": 909,
    "▁surgem": 910,
    "rior": 911,
    "ee": 912,
    "▁sentim": 913,
    "▁parecer": 914,
    "▁interessa": 915,
    "▁acha": 916,
    "▁real": 917,
    "▁longo": 918,
    "▁plan": 919,
    "▁novas": 920,
    "▁processo": 921,
    "eles": 922,
    "enção": 923,
    "▁fica": 924,
    "nsição": 925,
    "▁durante": 926,
    "▁melhorar": 927,
    "▁transição": 928,
    "▁F": 929,
    "ocu": 930,
    "▁dizer": 931,
    "▁levar": 932,
    "ót": 933,
    "ndem": 934,
    "▁mago": 935,
    "▁próprias": 936,
    "con": 937,
    "conom": 938,
    "ristót": 939,
    "▁Aristót": 940,
    "▁organizar": 941,
    "▁reconhecer": 942,
    "▁Aristóteles": 943,
    "xões": 944,
    "empre": 945,
    "▁muita": 946,
    "Isso": 947,
    "▁fix": 948,
    "▁toda": 949,
    "▁jeito": 950,
    "▁pausas": 951,
    "omodoro": 952,
    "▁ajudam": 953,
    "▁Pomodoro": 954,
    "▁diferença": 955,
    "▁sentimentos": 956,
    "ini": 957,
    "▁conse": 958,
    "▁atenção": 959,
    "▁momentos": 960,
    "ba": 961,
    "▁outra": 962,
    "▁tenho": 963,
    "ja": 964,
    "▁impacto": 965,
    "▁problem": 966,
    "mpatia": 967,
    "▁dos": 968,
    "▁cone": 969,
    "tifica": 970,
    "▁concent": 971,
    "agem": 972,
    "▁artificial": 973,
    "▁fu": 974,
    "sion": 975,
    "▁dói": 976,
    "▁ú": 977,
    "▁Ev": 978,
    "▁ob": 979,
    "▁vá": 980,
    "onte": 981,
    "▁dicas": 982,
    "▁constr": 983,
    "▁econom": 984,
    "▁seja": 985,
    "▁enorm": 986,
    "▁mor": 987,
    "▁sol": 988,
    "▁lado": 989,
    "▁aconte": 990,
    "▁justifica": 991,
    "▁interessante": 992,
    "▁dem": 993,
    "▁sinc": 994,
    "▁computa": 995,
    "▁relacion": 996,
    "ltimamente": 997,
    "▁reconhece": 998,
    "▁lig": 999,
    "▁pergunta": 1000,
    "▁ambi": 1001,
    "▁imag": 1002,
    "▁sonha": 1003,
    "▁tente": 1004,
    "▁sistema": 1005,
    "▁fas": 1006,
    "▁nem": 1007,
    "▁opini": 1008,
    "▁escuta": 1009,
    "▁planej": 1010,
    "▁refletir": 1011,
    "-7": 1012,
    "▁7": 1013,
    "-7-": 1014,
    "entes": 1015,
    "▁4-7-": 1016,
    "▁assu": 1017,
    "Ultimamente": 1018,
    "est": 1019,
    "anso": 1020,
    "rmin": 1021,
    "imento": 1022,
    "▁términ": 1023,
    "▁descanso": 1024,
    "ve": 1025,
    "▁gru": 1026,
    "tante": 1027,
    "▁rápido": 1028,
    "▁feliz": 1029,
    "▁lidar": 1030,
    "▁assunto": 1031,
    "IA": 1032,
    "▁4-7-8": 1033,
    "gar": 1034,
    "inha": 1035,
    "▁dar": 1036,
    "▁ambiente": 1037,
    "fer": 1038,
    "res": 1039,
    "inas": 1040,
    "▁economizar": 1041,
    "▁gu": 1042,
    "tima": 1043,
    "▁for": 1044,
    "▁leva": 1045,
    "▁medo": 1046,
    "Empatia": 1047,
    "▁problemas": 1048,
    "▁di": 1049,
    "▁soc": 1050,
    "▁começo": 1051,
    "ês": 1052,
    "▁L": 1053,
    "dent": 1054,
    "nça": 1055,
    "rodu": 1056,
    "▁teorias": 1057,
    "▁computador": 1058,
    "▁luz": 1059,
    "▁ligada": 1060,
    "▁conh": 1061,
    "ificar": 1062,
    "▁diver": 1063,
    "▁ident": 1064,
    "▁sente": 1065,
    "▁viver": 1066,
    "Receber": 1067,
    "▁acor": 1068,
    "▁comun": 1069,
    "▁concentrar": 1070,
    "▁bá": 1071,
    "▁genuína": 1072,
    "▁consolidar": 1073,
    "▁recuperação": 1074,
    "▁ab": 1075,
    "ampo": 1076,
    "ocion": 1077,
    "▁vista": 1078,
    "▁emocion": 1079,
    "roz": 1080,
    "▁Ou": 1081,
    "▁erra": 1082,
    "▁guar": 1083,
    "Sempre": 1084,
    "▁exper": 1085,
    "▁entrar": 1086,
    "▁bas": 1087,
    "▁fim": 1088,
    "▁arroz": 1089,
    "▁4-7-8:": 1090,
    "▁cuidar": 1091,
    "▁errado": 1092,
    "▁mostra": 1093,
    "▁superar": 1094,
    "▁armazenamento": 1095,
    "▁enco": 1096,
    "To": 1097,
    "co": 1098,
    "minei": 1099,
    "▁término": 1100,
    "▁cozinhar": 1101,
    "▁presente": 1102,
    "abil": 1103,
    "▁muda": 1104,
    "▁situ": 1105,
    "▁todo": 1106,
    "▁fazem": 1107,
    "▁Faz": 1108,
    "icação": 1109,
    "▁resol": 1110,
    "▁Lembre": 1111,
    "▁interesses": 1112,
    "▁comunicação": 1113,
    "▁eta": 1114,
    "▁útil": 1115,
    "▁preocu": 1116,
    "▁várias": 1117,
    "iva": 1118,
    "▁nas": 1119,
    "▁Rece": 1120,
    "▁dormir": 1121,
    "▁identificar": 1122,
    "▁Al": 1123,
    "▁ul": 1124,
    "▁etapas": 1125,
    "▁acontece": 1126,
    "▁ultimamente": 1127,
    "reg": 1128,
    "▁ra": 1129,
    "▁ovo": 1130,
    "ental": 1131,
    "▁Além": 1132,
    "▁ciência": 1133,
    "▁entende": 1134,
    "asa": 1135,
    "icul": 1136,
    "▁ale": 1137,
    "▁prat": 1138,
    "▁estou": 1139,
    "▁confia": 1140,
    "▁dificul": 1141,
    "▁codificação": 1142,
    "▁fundamental": 1143,
    "ram": 1144,
    "▁prin": 1145,
    "ission": 1146,
    "▁profission": 1147,
    "paci": 1148,
    "▁meio": 1149,
    "▁seman": 1150,
    "▁capaci": 1151,
    "▁consid": 1152,
    "▁deixar": 1153,
    "▁aceitas": 1154,
    "ero": 1155,
    "▁Na": 1156,
    "▁viv": 1157,
    "▁ofer": 1158,
    "▁princi": 1159,
    "entamente": 1160,
    "jeto": 1161,
    "ições": 1162,
    "▁projeto": 1163,
    "▁capacidade": 1164,
    "UA": 1165,
    "▁ó": 1166,
    "▁EUA": 1167,
    "estima": 1168,
    "▁repet": 1169,
    "▁conteú": 1170,
    "▁surgiu": 1171,
    "▁autoestima": 1172,
    "br": 1173,
    "▁expa": 1174,
    "▁posso": 1175,
    "▁constru": 1176,
    "▁militar": 1177,
    "▁conteúdo": 1178,
    "eb": 1179,
    "▁pensar": 1180,
    "▁permit": 1181,
    "▁preocupa": 1182,
    "0,": 1183,
    "▁8.": 1184,
    "▁ele": 1185,
    "▁cria": 1186,
    "▁procu": 1187,
    "▁profu": 1188,
    "▁cortar": 1189,
    "ér": 1190,
    "uns": 1191,
    "▁aqu": 1192,
    "▁cul": 1193,
    "▁defin": 1194,
    "▁natura": 1195,
    "▁bastante": 1196,
    "me": 1197,
    "▁IA": 1198,
    "onia": 1199,
    "▁bil": 1200,
    "▁alim": 1201,
    "▁fico": 1202,
    "▁bilhões": 1203,
    "▁natural": 1204,
    "▁relacionamento": 1205,
    "▁mês": 1206,
    "▁dizem": 1207,
    "▁profissional": 1208,
    "ip": 1209,
    "ipo": 1210,
    "inam": 1211,
    "▁afe": 1212,
    "▁parte": 1213,
    "Claro": 1214,
    "▁eles": 1215,
    "▁grupos": 1216,
    "▁Comece": 1217,
    "▁cozinhei": 1218,
    "▁atividades": 1219,
    "▁9": 1220,
    "ans": 1221,
    "▁ví": 1222,
    "agir": 1223,
    "daim": 1224,
    "omoda": 1225,
    "daimonia": 1226,
    "▁descans": 1227,
    "▁incomoda": 1228,
    "▁pensando": 1229,
    "ipoc": 1230,
    "▁soci": 1231,
    "íficos": 1232,
    "▁hipoc": 1233,
    "▁lembre": 1234,
    "▁mentir": 1235,
    "▁profunda": 1236,
    "▁hipocampo": 1237,
    "Tu": 1238,
    "▁vem": 1239,
    "▁cerca": 1240,
    "▁grand": 1241,
    "▁dificuldade": 1242,
    "▁Y": 1243,
    "pic": 1244,
    "Tube": 1245,
    "▁You": 1246,
    "▁pap": 1247,
    "▁impos": 1248,
    "▁básico": 1249,
    "▁YouTube": 1250,
    "▁resolver": 1251,
    "▁impossível": 1252,
    "erg": 1253,
    "▁Qu": 1254,
    "▁víde": 1255,
    "entais": 1256,
    "▁certo": 1257,
    "▁fundo": 1258,
    "▁papel": 1259,
    "▁cozinha": 1260,
    "▁inspira": 1261,
    "▁alimenta": 1262,
    "▁informações": 1263,
    "sar": 1264,
    "▁pot": 1265,
    "hando": 1266,
    "imente": 1267,
    "▁comer": 1268,
    "▁partir": 1269,
    "▁passado": 1270,
    "cialmente": 1271,
    "▁potencial": 1272,
    "ga": 1273,
    "▁nós": 1274,
    "▁pers": 1275,
    "▁afeta": 1276,
    "▁energ": 1277,
    "▁julgar": 1278,
    "▁J": 1279,
    "rez": 1280,
    "pais": 1281,
    "▁saber": 1282,
    "▁genuíno": 1283,
    "▁separar": 1284,
    "▁principais": 1285,
    "sos": 1286,
    "ição": 1287,
    "▁novo": 1288,
    "▁construtivo": 1289,
    "▁Cu": 1290,
    "▁Pe": 1291,
    "▁Epic": 1292,
    "▁amiza": 1293,
    "▁quest": 1294,
    "sidades": 1295,
    "▁estudo": 1296,
    "▁reagir": 1297,
    "▁ensinam": 1298,
    "▁permitir": 1299,
    "▁normalmente": 1300,
    "▁universidades": 1301,
    "5.": 1302,
    "▁sup": 1303,
    "pende": 1304,
    "▁agora": 1305,
    "▁Pequen": 1306,
    "▁assuma": 1307,
    "▁praticar": 1308,
    "▁trabalhando": 1309,
    "ioso": 1310,
    "▁Ele": 1311,
    "▁tro": 1312,
    "ariam": 1313,
    "▁espe": 1314,
    "ensiva": 1315,
    "▁pouco": 1316,
    "▁prior": 1317,
    "▁imagens": 1318,
    "▁permite": 1319,
    "▁precisar": 1320,
    "▁defensiva": 1321,
    "Ter": 1322,
    "xad": 1323,
    "▁Con": 1324,
    "▁leg": 1325,
    "▁xad": 1326,
    "▁Cuide": 1327,
    "▁jogar": 1328,
    "▁troca": 1329,
    "▁xadrez": 1330,
    "Terminei": 1331,
    "▁conexões": 1332,
    "▁descansa": 1333,
    "ern": 1334,
    "▁25": 1335,
    "idos": 1336,
    "piro": 1337,
    "▁199": 1338,
    "▁claro": 1339,
    "▁fixas": 1340,
    "▁mexem": 1341,
    "▁acordo": 1342,
    "▁regras": 1343,
    "▁respiro": 1344,
    "▁consenso": 1345,
    "▁pesquisa": 1346,
    "▁científico": 1347,
    "▁precisariam": 1348,
    "▁emocionalmente": 1349,
    "▁conf": 1350,
    "▁rápida": 1351,
    "▁sentiu": 1352,
    "▁energia": 1353,
    "▁considera": 1354,
    "▁aprendendo": 1355,
    "▁fundamentais": 1356,
    "▁especialmente": 1357,
    "tou": 1358,
    "▁mé": 1359,
    "elas": 1360,
    "inte": 1361,
    "▁ent": 1362,
    "roduz": 1363,
    "quecer": 1364,
    "▁culpa": 1365,
    "▁Conver": 1366,
    "▁reproduz": 1367,
    "AN": 1368,
    "ET": 1369,
    "RP": 1370,
    "met": 1371,
    "▁fa": 1372,
    "ANET": 1373,
    "irar": 1374,
    "▁ARP": 1375,
    "izado": 1376,
    "undar": 1377,
    "▁produ": 1378,
    "▁sinal": 1379,
    "▁vídeo": 1380,
    "▁ARPANET": 1381,
    "▁Receitas": 1382,
    "▁comercial": 1383,
    "▁arras": 1384,
    "▁fases": 1385,
    "▁guardar": 1386,
    "▁amizades": 1387,
    "ine": 1388,
    "rei": 1389,
    "inal": 1390,
    "pico": 1391,
    "pirar": 1392,
    "▁1995.": 1393,
    "▁lenta": 1394,
    "▁humanos": 1395,
    "pt": 1396,
    "ais": 1397,
    "rio": 1398,
    "ntar": 1399,
    "▁emp": 1400,
    "▁média": 1401,
    "▁épico": 1402,
    "▁acesso": 1403,
    "▁aquelas": 1404,
    "▁controla": 1405,
    "fé": 1406,
    "los": 1407,
    "▁Mu": 1408,
    "▁is": 1409,
    "olar": 1410,
    "▁Nem": 1411,
    "▁ama": 1412,
    "▁mer": 1413,
    "▁tru": 1414,
    "▁café": 1415,
    "▁rasa": 1416,
    "▁coloc": 1417,
    "▁manda": 1418,
    "▁acalma": 1419,
    "▁isolar": 1420,
    "▁magoou": 1421,
    "▁muitas": 1422,
    "▁seguro": 1423,
    "▁opinião": 1424,
    "▁Propósito": 1425,
    "▁perguntar": 1426,
    "▁repetição": 1427,
    "▁Respiração": 1428,
    "?'": 1429,
    "Pes": 1430,
    "Todo": 1431,
    "Pesqu": 1432,
    "▁quer": 1433,
    "▁Outra": 1434,
    "▁segura": 1435,
    "▁semana": 1436,
    "▁esquece": 1437,
    "▁quebrar": 1438,
    "Pesquisas": 1439,
    "▁justamente": 1440,
    "ot": 1441,
    "▁W": 1442,
    "Per": 1443,
    "alma": 1444,
    "gota": 1445,
    "hado": 1446,
    "titu": 1447,
    "idado": 1448,
    "▁morr": 1449,
    "▁esgota": 1450,
    "▁outras": 1451,
    "▁institu": 1452,
    "▁quebram": 1453,
    "▁aconteceu": 1454,
    "▁instituições": 1455,
    "Er": 1456,
    "Rot": 1457,
    "flu": 1458,
    "brul": 1459,
    "como": 1460,
    "ecom": 1461,
    "gual": 1462,
    "para": 1463,
    "trói": 1464,
    "Errei": 1465,
    "Minha": 1466,
    "gunta": 1467,
    "inham": 1468,
    "érflu": 1469,
    "▁peso": 1470,
    "▁Evita": 1471,
    "▁Recom": 1472,
    "▁dorme": 1473,
    "▁igual": 1474,
    "▁legal": 1475,
    "Rotinas": 1476,
    "▁embrul": 1477,
    "▁merece": 1478,
    "▁truque": 1479,
    "Pergunta": 1480,
    "▁desanda": 1481,
    "▁destrói": 1482,
    "▁Recomece": 1483,
    "▁descobre": 1484,
    "▁seguinte": 1485,
    "▁supérflu": 1486,
    "▁embrulhado": 1487,
    "▁surpreende": 1488,
    "té": 1489,
    "ase": 1490,
    "▁tô": 1491,
    "iras": 1492,
    "▁aut": 1493,
    "▁vil": 1494,
    "▁Estr": 1495,
    "▁gasta": 1496,
    "▁quase": 1497,
    "▁filtra": 1498,
    "▁morrer": 1499,
    "▁tinham": 1500,
    "▁vilões": 1501,
    "Esquecer": 1502,
    "istência": 1503,
    "▁Estresse": 1504,
    "▁melhores": 1505,
    "▁preparar": 1506,
    "▁planejamento": 1507,
    "at": 1508,
    "xo": 1509,
    "luz": 1510,
    "▁ap": 1511,
    "▁apo": 1512,
    "▁1988.": 1513,
    "▁Antes": 1514,
    "▁Muita": 1515,
    "▁desej": 1516,
    "▁respo": 1517,
    "▁Escuta": 1518,
    "▁pareça": 1519,
    "▁supérfluo": 1520,
    "▁ba": 1521,
    "▁du": 1522,
    "euro": 1523,
    "sica": 1524,
    "▁come": 1525,
    "▁espa": 1526,
    "▁novos": 1527,
    "▁pular": 1528,
    "▁quais": 1529,
    "▁experi": 1530,
    "▁esperar": 1531,
    "▁hábitos": 1532,
    "▁pequena": 1533,
    "▁arrasado": 1534,
    "▁contexto": 1535,
    "▁diminuindo": 1536,
    "▁eudaimonia": 1537,
    "Pra": 1538,
    "▁dê": 1539,
    "ingu": 1540,
    "veria": 1541,
    "▁Pres": 1542,
    "▁perf": 1543,
    "▁sabe": 1544,
    "Quanto": 1545,
    "▁corpo": 1546,
    "▁espaço": 1547,
    "▁afundar": 1548,
    "▁deveria": 1549,
    "▁interesse": 1550,
    "▁naturalmente": 1551,
    "▁3": 1552,
    "ató": 1553,
    "ers": 1554,
    "▁aleató": 1555,
    "▁começou": 1556,
    "▁desejos": 1557,
    "▁repente": 1558,
    "▁descober": 1559,
    "▁grandioso": 1560,
    "ncora": 1561,
    "▁bate": 1562,
    "▁esco": 1563,
    "▁trav": 1564,
    "▁mostre": 1565,
    "▁consequ": 1566,
    "▁consiga": 1567,
    "▁preocupações": 1568,
    "▁us": 1569,
    "▁Mos": 1570,
    "oroso": 1571,
    "▁Cons": 1572,
    "▁além": 1573,
    "▁exig": 1574,
    "ecemos": 1575,
    "▁Exper": 1576,
    "▁Ancora": 1577,
    "▁Mostre": 1578,
    "▁formar": 1579,
    "▁milhões": 1580,
    "▁receber": 1581,
    "▁empático": 1582,
    "▁diferentes": 1583,
    "▁Consistência": 1584,
    "▁experiências": 1585,
    "▁consequências": 1586,
    "▁6": 1587,
    "▁An": 1588,
    "trar": 1589,
    "essão": 1590,
    "tivos": 1591,
    "▁Ment": 1592,
    "▁nerv": 1593,
    "▁pago": 1594,
    "preens": 1595,
    "▁faria": 1596,
    "▁noção": 1597,
    "▁demons": 1598,
    "▁nervoso": 1599,
    "▁prazeres": 1600,
    "▁compreens": 1601,
    "▁realmente": 1602,
    "▁conhecemos": 1603,
    "▁quantidade": 1604,
    "▁7,": 1605,
    "edia": 1606,
    "ensou": 1607,
    "▁apar": 1608,
    "▁lugar": 1609,
    "▁imedia": 1610,
    "▁pensou": 1611,
    "▁aparece": 1612,
    "▁vivendo": 1613,
    "▁aprendeu": 1614,
    "▁importantes": 1615,
    "ale": 1616,
    "red": 1617,
    "▁rar": 1618,
    "urist": 1619,
    "▁duas": 1620,
    "▁apoio": 1621,
    "▁exige": 1622,
    "▁falso": 1623,
    "uristas": 1624,
    "▁Presta": 1625,
    "▁escola": 1626,
    "▁relação": 1627,
    "Propósito": 1628,
    "▁consolida": 1629,
    "▁raramente": 1630,
    "▁descoberto": 1631,
    "▁compreensão": 1632,
    "Lee": 1633,
    "Pre": 1634,
    "cri": 1635,
    "Fale": 1636,
    "ciso": 1637,
    "▁Tim": 1638,
    "▁céu": 1639,
    "▁lit": 1640,
    "cript": 1641,
    "delos": 1642,
    "▁Bern": 1643,
    "▁Anota": 1644,
    "▁falar": 1645,
    "Preciso": 1646,
    "▁script": 1647,
    "▁Berners": 1648,
    "▁modelos": 1649,
    "▁imediata": 1650,
    "▁julgamento": 1651,
    "▁verdadeira": 1652,
    "▁literalmente": 1653,
    "tâ": 1654,
    "has": 1655,
    "...'": 1656,
    "entro": 1657,
    "pança": 1658,
    "▁clar": 1659,
    "cionar": 1660,
    "verter": 1661,
    "▁Mesmo": 1662,
    "▁solta": 1663,
    "▁gastar": 1664,
    "▁poupar": 1665,
    "▁separa": 1666,
    "▁quantia": 1667,
    "▁inverter": 1668,
    "▁perceber": 1669,
    "▁poupança": 1670,
    "▁distrações": 1671,
    "▁Experimente": 1672,
    "nl": 1673,
    "▁5": 1674,
    "ass": 1675,
    "cep": 1676,
    "irc": 1677,
    "▁60,": 1678,
    "▁onl": 1679,
    "ormir": 1680,
    "unstâ": 1681,
    "▁circ": 1682,
    "assimp": 1683,
    "▁decep": 1684,
    "▁Dormir": 1685,
    "▁online": 1686,
    "▁travou": 1687,
    "partilha": 1688,
    "▁Funciona": 1689,
    "abilidades": 1690,
    "unstâncias": 1691,
    "▁Conversas": 1692,
    "▁parassimp": 1693,
    "Compartilha": 1694,
    "▁decepcionar": 1695,
    "▁circunstâncias": 1696,
    "▁parassimpático": 1697,
    "De": 1698,
    "Os": 1699,
    "Tô": 1700,
    "das": 1701,
    "leo": 1702,
    "Estou": 1703,
    "calma": 1704,
    "▁alho": 1705,
    "▁modo": 1706,
    "▁óleo": 1707,
    "elular": 1708,
    "rativa": 1709,
    "▁Ativa": 1710,
    "▁Neuro": 1711,
    "▁Psico": 1712,
    "▁lingu": 1713,
    "Depende": 1714,
    "Geralmente": 1715,
    "▁narrativa": 1716,
    "▁aleatórios": 1717,
    "lo": 1718,
    "ago": 1719,
    "▁Que": 1720,
    "istente": 1721,
    "▁dentro": 1722,
    "▁mentira": 1723,
    "▁receita": 1724,
    "▁Mentiras": 1725,
    "▁perfeito": 1726,
    "▁tentativas": 1727,
    "ena": 1728,
    "Cada": 1729,
    "enci": 1730,
    "ocum": 1731,
    "▁hob": 1732,
    "▁obs": 1733,
    "▁Esto": 1734,
    "▁umas": 1735,
    "▁docum": 1736,
    "▁mexido": 1737,
    "▁Estoicos": 1738,
    "▁temperar": 1739,
    "▁linguagem": 1740,
    "▁Epicuristas": 1741,
    "oca": 1742,
    "âmet": 1743,
    "▁tex": 1744,
    "itura": 1745,
    "âmetro": 1746,
    "▁criada": 1747,
    "▁expire": 1748,
    "▁observ": 1749,
    "▁leitura": 1750,
    "▁diâmetro": 1751,
    "Ovo": 1752,
    "▁1989": 1753,
    "▁boca": 1754,
    "▁fogo": 1755,
    "▁falhas": 1756,
    "▁textura": 1757,
    "▁saboroso": 1758,
    "▁resistente": 1759,
    "▁w": 1760,
    "isar": 1761,
    "▁web": 1762,
    "▁colocar": 1763,
    "▁maiores": 1764,
    "▁aprendem": 1765,
    "▁complexo": 1766,
    "▁questões": 1767,
    "▁documentos": 1768,
    "▁científicos": 1769,
    "▁metas": 1770,
    "▁imitar": 1771,
    "▁93": 1772,
    "▁tre": 1773,
    "dando": 1774,
    "▁Eles": 1775,
    "▁curtas": 1776,
    "▁observável": 1777,
    "çar": 1778,
    "amos": 1779,
    "inito": 1780,
    "▁acab": 1781,
    "▁bons": 1782,
    "inados": 1783,
    "▁buscar": 1784,
    "▁infinito": 1785,
    "▁estudando": 1786,
    "▁treinados": 1787,
    "Às": 1788,
    "vol": 1789,
    "ário": 1790,
    "▁pelas": 1791,
    "▁tanto": 1792,
    "▁sozinh": 1793,
    "▁inspire": 1794,
    "eio": 1795,
    "hat": 1796,
    "orn": 1797,
    "▁vir": 1798,
    "▁lentamente": 1799,
    "GP": 1800,
    "GPT": 1801,
    "São": 1802,
    "▁IAs": 1803,
    "mento": 1804,
    "▁Chat": 1805,
    "▁estr": 1806,
    "▁usar": 1807,
    "▁busca": 1808,
    "▁nariz": 1809,
    "▁virtu": 1810,
    "▁seguem": 1811,
    "▁ChatGPT": 1812,
    "▁enormes": 1813,
    "▁ficaram": 1814,
    "▁genuínas": 1815,
    "▁situação": 1816,
    "▁quantidades": 1817,
    "▁probabilidades": 1818,
    "ge": 1819,
    "Mago": 1820,
    "▁veja": 1821,
    "Magoei": 1822,
    "▁acred": 1823,
    "Meu": 1824,
    "▁sil": 1825,
    "▁Existem": 1826,
    "▁procure": 1827,
    "▁reparar": 1828,
    "▁sabendo": 1829,
    "▁produtiva": 1830,
    "▁Isso": 1831,
    "▁pausa": 1832,
    "▁saiba": 1833,
    "▁acabou": 1834,
    "úv": 1835,
    "▁(": 1836,
    "▁dúv": 1837,
    "▁anota": 1838,
    "▁jogos": 1839,
    "▁sincero": 1840,
    "eza": 1841,
    "itmo": 1842,
    "▁apro": 1843,
    "▁ritmo": 1844,
    "sof": 1845,
    "ósof": 1846,
    "▁Tipo": 1847,
    "▁pequenos": 1848,
    "▁ga": 1849,
    "▁gatil": 1850,
    "▁tento": 1851,
    "▁diminuir": 1852,
    "▁diversas": 1853,
    "▁possível": 1854,
    "▁conversar": 1855,
    "nta": 1856,
    "▁agir": 1857,
    "▁longe": 1858,
    "▁filósof": 1859,
    "▁sabemos": 1860,
    "▁interações": 1861,
    "▁completamente": 1862,
    "by": 1863,
    "ck": 1864,
    "▁pena": 1865,
    "▁hobby": 1866,
    "▁desafia": 1867,
    "▁contando": 1868,
    "▁surpreender": 1869,
    "pr": 1870,
    "dba": 1871,
    "▁fee": 1872,
    "dback": 1873,
    "locos": 1874,
    "▁arre": 1875,
    "▁maté": 1876,
    "▁blocos": 1877,
    "▁forçar": 1878,
    "▁silenci": 1879,
    "▁feedback": 1880,
    "▁Às": 1881,
    "▁percebe": 1882,
    "▁distraio": 1883,
    "▁sobrecar": 1884,
    "idas": 1885,
    "usas": 1886,
    "▁ando": 1887,
    "▁inclu": 1888,
    "▁focado": 1889,
    "▁perspec": 1890,
    "▁oferecer": 1891,
    "iar": 1892,
    "▁Seu": 1893,
    "▁entre": 1894,
    "entendem": 1895,
    "▁Celular": 1896,
    "▁filósofos": 1897,
    "▁silencioso": 1898,
    "abia": 1899,
    "▁Sabia": 1900,
    "▁encontrar": 1901,
    "és": 1902,
    "ários": 1903,
    "▁desafiador": 1904,
    "▁elem": 1905,
    "▁coisa": 1906,
    "▁elemento": 1907,
    "▁enorme": 1908,
    "▁Qual": 1909,
    "▁expand": 1910,
    "▁8": 1911,
    "▁u": 1912,
    "▁mú": 1913,
    "▁Div": 1914,
    "▁": 1915,
    "e": 1916,
    "a": 1917,
    "o": 1918,
    "s": 1919,
    "r": 1920,
    "i": 1921,
    "n": 1922,
    "m": 1923,
    "t": 1924,
    "d": 1925,
    "u": 1926,
    "c": 1927,
    "p": 1928,
    "l": 1929,
    ".": 1930,
    "v": 1931,
    "q": 1932,
    "f": 1933,
    ",": 1934,
    "g": 1935,
    "b": 1936,
    "é": 1937,
    "ã": 1938,
    "h": 1939,
    "z": 1940,
    "ç": 1941,
    "?": 1942,
    "á": 1943,
    "ê": 1944,
    "j": 1945,
    "A": 1946,
    "E": 1947,
    "x": 1948,
    "ó": 1949,
    "C": 1950,
    "í": 1951,
    "P": 1952,
    "—": 1953,
    "õ": 1954,
    "!": 1955,
    "T": 1956,
    "O": 1957,
    ":": 1958,
    "N": 1959,
    "S": 1960,
    "M": 1961,
    "'": 1962,
    "U": 1963,
    "-": 1964,
    "R": 1965,
    "F": 1966,
    "É": 1967,
    "I": 1968,
    "Q": 1969,
    "8": 1970,
    "9": 1971,
    "D": 1972,
    "ú": 1973,
    "B": 1974,
    "à": 1975,
    "1": 1976,
    "ô": 1977,
    "5": 1978,
    "V": 1979,
    "4": 1980,
    "7": 1981,
    "L": 1982,
    "G": 1983,
    "2": 1984,
    ";": 1985,
    "â": 1986,
    "3": 1987,
    "0": 1988,
    "Y": 1989,
    "J": 1990,
    "W": 1991,
    "6": 1992,
    "(": 1993,
    ")": 1994,
    "w": 1995,
    "k": 1996,
    "À": 1997,
    "y": 1998
  },
  "vocab_size": 1999,
  "model_file": "cafune_spm.model",
  "tokenizer": "sentencepiece",
  "mask_token_id": 4,
  "pad_token_id": 0,
  "unk_token_id": 1,
  "bos_token_id": 2,
  "eos_token_id": 3
}