{
  "char2id": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[MASK]": 4,
    " ": 5,
    "!": 6,
    "\"": 7,
    "%": 8,
    "'": 9,
    "(": 10,
    ")": 11,
    "*": 12,
    "+": 13,
    ",": 14,
    "-": 15,
    ".": 16,
    "/": 17,
    "0": 18,
    "1": 19,
    "2": 20,
    "3": 21,
    "4": 22,
    "5": 23,
    "6": 24,
    "7": 25,
    "8": 26,
    "9": 27,
    ":": 28,
    ";": 29,
    "?": 30,
    "A": 31,
    "B": 32,
    "C": 33,
    "D": 34,
    "E": 35,
    "F": 36,
    "G": 37,
    "H": 38,
    "I": 39,
    "J": 40,
    "L": 41,
    "M": 42,
    "N": 43,
    "O": 44,
    "P": 45,
    "Q": 46,
    "R": 47,
    "S": 48,
    "T": 49,
    "U": 50,
    "V": 51,
    "W": 52,
    "Y": 53,
    "[": 54,
    "]": 55,
    "a": 56,
    "b": 57,
    "c": 58,
    "d": 59,
    "e": 60,
    "f": 61,
    "g": 62,
    "h": 63,
    "i": 64,
    "j": 65,
    "k": 66,
    "l": 67,
    "m": 68,
    "n": 69,
    "o": 70,
    "p": 71,
    "q": 72,
    "r": 73,
    "s": 74,
    "t": 75,
    "u": 76,
    "v": 77,
    "w": 78,
    "x": 79,
    "y": 80,
    "z": 81,
    "À": 82,
    "É": 83,
    "à": 84,
    "á": 85,
    "â": 86,
    "ã": 87,
    "ç": 88,
    "é": 89,
    "ê": 90,
    "í": 91,
    "ó": 92,
    "ô": 93,
    "õ": 94,
    "ú": 95,
    "–": 96,
    "—": 97,
    "…": 98,
    "e ": 99,
    "o ": 100,
    "a ": 101,
    "s ": 102,
    "nt": 103,
    "r ": 104,
    "co": 105,
    "es": 106,
    "m ": 107,
    "qu": 108,
    ", ": 109,
    "ent": 110,
    "de ": 111,
    "er": 112,
    ". ": 113,
    "as ": 114,
    "que ": 115,
    "pr": 116,
    "ar": 117,
    "ar ": 118,
    "al": 119,
    "en": 120,
    "do ": 121,
    "po": 122,
    "em ": 123,
    "ti": 124,
    "di": 125,
    "so": 126,
    "si": 127,
    "an": 128,
    "ci": 129,
    "ão ": 130,
    "er ": 131,
    "os ": 132,
    "é ": 133,
    "re": 134,
    "com": 135,
    "ment": 136,
    "em": 137,
    "in": 138,
    "or": 139,
    "it": 140,
    "da": 141,
    "um": 142,
    "ma": 143,
    "el": 144,
    "oc": 145,
    "is": 146,
    "as": 147,
    "tr": 148,
    "es ": 149,
    "par": 150,
    "u ": 151,
    "con": 152,
    "da ": 153,
    "o que ": 154,
    "fi": 155,
    "est": 156,
    "se": 157,
    "uma ": 158,
    "o, ": 159,
    "os": 160,
    "un": 161,
    "aç": 162,
    "um ": 163,
    "ri": 164,
    "se ": 165,
    "ir": 166,
    "ta": 167,
    "ver": 168,
    "on": 169,
    "ec": 170,
    "ex": 171,
    "ocê": 172,
    "per": 173,
    "cu": 174,
    "om": 175,
    "você": 176,
    "com ": 177,
    "ca ": 178,
    "mu": 179,
    "az": 180,
    "br": 181,
    "para ": 182,
    "su": 183,
    "int": 184,
    "ca": 185,
    "des": 186,
    "como ": 187,
    "não ": 188,
    "is ": 189,
    "im": 190,
    "você ": 191,
    "de": 192,
    "sent": 193,
    "ando ": 194,
    "ab": 195,
    "muit": 196,
    "o. ": 197,
    "gu": 198,
    "so ": 199,
    "Com": 200,
    "á ": 201,
    "! ": 202,
    "por ": 203,
    "ju": 204,
    "ir ": 205,
    "end": 206,
    "pa": 207,
    "pro": 208,
    "res": 209,
    "i ": 210,
    "pes": 211,
    "no ": 212,
    "mente ": 213,
    "dade ": 214,
    "pl": 215,
    "al ": 216,
    "na ": 217,
    "ant": 218,
    "— ": 219,
    "ess": 220,
    "ou ": 221,
    "tiv": 222,
    "ou": 223,
    "ente ": 224,
    "pesso": 225,
    "eç": 226,
    "ro": 227,
    "cont": 228,
    "mais ": 229,
    "ões ": 230,
    "pir": 231,
    "ação ": 232,
    "alg": 233,
    "dar ": 234,
    ". A": 235,
    "at": 236,
    "me ": 237,
    "orm": 238,
    "aju": 239,
    "bre ": 240,
    "pe": 241,
    "am": 242,
    ": ": 243,
    "pra ": 244,
    "sobre ": 245,
    "iz": 246,
    "ser ": 247,
    "ig": 248,
    "or ": 249,
    "to ": 250,
    "inter": 251,
    "Como ": 252,
    "mas ": 253,
    "ta ": 254,
    "faz": 255,
    "vi": 256,
    "a, ": 257,
    "te ": 258,
    "ez": 259,
    "O ": 260,
    "o.": 261,
    "sem ": 262,
    "fun": 263,
    "muito ": 264,
    "pode ": 265,
    "está ": 266,
    "o e ": 267,
    "pre": 268,
    "e, ": 269,
    "us": 270,
    "tem ": 271,
    "ia ": 272,
    "o?": 273,
    ". E": 274,
    "ac": 275,
    "sa ": 276,
    "ni": 277,
    "óri": 278,
    "por": 279,
    "nci": 280,
    "A ": 281,
    "alh": 282,
    "lh": 283,
    "tu": 284,
    "tem": 285,
    "sim": 286,
    "cul": 287,
    "tant": 288,
    "ém ": 289,
    "nh": 290,
    "li": 291,
    "cion": 292,
    "endo ": 293,
    "pos": 294,
    "ênci": 295,
    "a. ": 296,
    "té": 297,
    "ad": 298,
    "respir": 299,
    "esm": 300,
    "me": 301,
    "uni": 302,
    "os, ": 303,
    "mem": 304,
    "vez": 305,
    "memóri": 306,
    "a di": 307,
    "le": 308,
    "conver": 309,
    "ender ": 310,
    "Ent": 311,
    "seu ": 312,
    "cas ": 313,
    "outr": 314,
    "impor": 315,
    "mesm": 316,
    "pas": 317,
    "lu": 318,
    "ens": 319,
    "lg": 320,
    "min": 321,
    "ansi": 322,
    "dade": 323,
    "Es": 324,
    "ece ": 325,
    "É ": 326,
    "ej": 327,
    "trab": 328,
    "trabalh": 329,
    "? ": 330,
    "apr": 331,
    "to": 332,
    "começ": 333,
    "am ": 334,
    "a.": 335,
    "ament": 336,
    "eit": 337,
    "ur": 338,
    "tent": 339,
    "o que você ": 340,
    "ag": 341,
    "quen": 342,
    "cé": 343,
    "es, ": 344,
    "ado ": 345,
    "mo": 346,
    "açã": 347,
    "important": 348,
    "senti": 349,
    "fel": 350,
    "dis": 351,
    "a pr": 352,
    "isso": 353,
    "eir": 354,
    "umas ": 355,
    "form": 356,
    "sentir ": 357,
    "ar a ": 358,
    "dia ": 359,
    "cni": 360,
    "técni": 361,
    "dif": 362,
    "no": 363,
    "pel": 364,
    "ecer ": 365,
    "cére": 366,
    "cérebr": 367,
    "lar": 368,
    "elh": 369,
    "cr": 370,
    "ajuda ": 371,
    "gunt": 372,
    "fic": 373,
    "melh": 374,
    "pó": 375,
    "áti": 376,
    "mant": 377,
    "te": 378,
    "eb": 379,
    "respiração ": 380,
    "descul": 381,
    "l ": 382,
    "crí": 383,
    "almente ": 384,
    "até ": 385,
    "fal": 386,
    "eça ": 387,
    ". N": 388,
    "amig": 389,
    "ici": 390,
    "a a ": 391,
    "o! ": 392,
    "for": 393,
    "críti": 394,
    "cri": 395,
    "praz": 396,
    "cois": 397,
    "des ": 398,
    "Qu": 399,
    "ende ": 400,
    "entender ": 401,
    "ativ": 402,
    "estu": 403,
    "pessoas ": 404,
    "pósi": 405,
    "a g": 406,
    "as, ": 407,
    "conh": 408,
    "ência ": 409,
    "Me ": 410,
    "indo ": 411,
    "ção ": 412,
    "pósito ": 413,
    "pequen": 414,
    "ada ": 415,
    "fazer ": 416,
    "o de ": 417,
    "univer": 418,
    "pergunt": 419,
    "cur": 420,
    "empr": 421,
    "empre ": 422,
    "lo": 423,
    "pod": 424,
    "cer": 425,
    "forma ": 426,
    "tas ": 427,
    "quando ": 428,
    "sig": 429,
    "rel": 430,
    "que é ": 431,
    "inh": 432,
    "parti": 433,
    ", mas ": 434,
    "felici": 435,
    "hum": 436,
    "tima": 437,
    "desculp": 438,
    "av": 439,
    "preci": 440,
    "human": 441,
    "dades ": 442,
    "no que ": 443,
    "sab": 444,
    "das ": 445,
    "gr": 446,
    "roti": 447,
    "podem ": 448,
    "do, ": 449,
    "uma di": 450,
    "ao ": 451,
    "seu": 452,
    "et": 453,
    "a gente ": 454,
    "Entend": 455,
    "Se ": 456,
    "funcion": 457,
    "eja ": 458,
    "os e ": 459,
    "rotina ": 460,
    "itar ": 461,
    "mente": 462,
    "segu": 463,
    "são ": 464,
    "bem ": 465,
    ". P": 466,
    "cérebro ": 467,
    "onde ": 468,
    "ist": 469,
    "isso ": 470,
    "fo": 471,
    "suas ": 472,
    "as e ": 473,
    "pi": 474,
    "or que ": 475,
    "ó ": 476,
    "interess": 477,
    "de re": 478,
    "manter ": 479,
    "só ": 480,
    "no trabalh": 481,
    "cor": 482,
    "ul": 483,
    "entr": 484,
    "str": 485,
    "eu ": 486,
    ". T": 487,
    ". O ": 488,
    "vel": 489,
    "pedi": 490,
    "..": 491,
    "dinh": 492,
    "va": 493,
    "tam": 494,
    "zinh": 495,
    "importante ": 496,
    "pode ser ": 497,
    "z ": 498,
    "pass": 499
  },
  "vocab_size": 500
}