{
  "char2id": {
    "[PAD]": 0,
    "[UNK]": 1,
    "[BOS]": 2,
    "[EOS]": 3,
    "[MASK]": 4,
    " ": 5,
    "!": 6,
    "\"": 7,
    "%": 8,
    "'": 9,
    "(": 10,
    ")": 11,
    "*": 12,
    "+": 13,
    ",": 14,
    "-": 15,
    ".": 16,
    "/": 17,
    "0": 18,
    "1": 19,
    "2": 20,
    "3": 21,
    "4": 22,
    "5": 23,
    "6": 24,
    "7": 25,
    "8": 26,
    "9": 27,
    ":": 28,
    ";": 29,
    "?": 30,
    "A": 31,
    "B": 32,
    "C": 33,
    "D": 34,
    "E": 35,
    "F": 36,
    "G": 37,
    "H": 38,
    "I": 39,
    "J": 40,
    "L": 41,
    "M": 42,
    "N": 43,
    "O": 44,
    "P": 45,
    "Q": 46,
    "R": 47,
    "S": 48,
    "T": 49,
    "U": 50,
    "V": 51,
    "W": 52,
    "Y": 53,
    "[": 54,
    "]": 55,
    "a": 56,
    "b": 57,
    "c": 58,
    "d": 59,
    "e": 60,
    "f": 61,
    "g": 62,
    "h": 63,
    "i": 64,
    "j": 65,
    "k": 66,
    "l": 67,
    "m": 68,
    "n": 69,
    "o": 70,
    "p": 71,
    "q": 72,
    "r": 73,
    "s": 74,
    "t": 75,
    "u": 76,
    "v": 77,
    "w": 78,
    "x": 79,
    "y": 80,
    "z": 81,
    "À": 82,
    "É": 83,
    "à": 84,
    "á": 85,
    "â": 86,
    "ã": 87,
    "ç": 88,
    "é": 89,
    "ê": 90,
    "í": 91,
    "ó": 92,
    "ô": 93,
    "õ": 94,
    "ú": 95,
    "–": 96,
    "—": 97,
    "…": 98,
    "e ": 99,
    "o ": 100,
    "a ": 101,
    "s ": 102,
    "nt": 103,
    "r ": 104,
    "co": 105,
    "m ": 106,
    "es": 107,
    "qu": 108,
    ", ": 109,
    "ent": 110,
    "de ": 111,
    "er": 112,
    ". ": 113,
    "as ": 114,
    "que ": 115,
    "pr": 116,
    "al": 117,
    "ar": 118,
    "en": 119,
    "ar ": 120,
    "do ": 121,
    "po": 122,
    "em ": 123,
    "ti": 124,
    "di": 125,
    "si": 126,
    "so": 127,
    "an": 128,
    "ci": 129,
    "ão ": 130,
    "er ": 131,
    "é ": 132,
    "re": 133,
    "os ": 134,
    "ment": 135,
    "com": 136,
    "em": 137,
    "in": 138,
    "or": 139,
    "da": 140,
    "it": 141,
    "ma": 142,
    "um": 143,
    "as": 144,
    "oc": 145,
    "el": 146,
    "is": 147,
    "es ": 148,
    "tr": 149,
    "par": 150,
    "u ": 151,
    "da ": 152,
    "o que ": 153,
    "con": 154,
    "fi": 155,
    "est": 156,
    "se": 157,
    "o, ": 158,
    "un": 159,
    "uma ": 160,
    "os": 161,
    "ir": 162,
    "um ": 163,
    "aç": 164,
    "ri": 165,
    "se ": 166,
    "ver": 167,
    "ta": 168,
    "on": 169,
    "ec": 170,
    "ocê": 171,
    "per": 172,
    "ex": 173,
    "cu": 174,
    "om": 175,
    "você": 176,
    "br": 177,
    "com ": 178,
    "ca ": 179,
    "az": 180,
    "su": 181,
    "mu": 182,
    "ca": 183,
    "int": 184,
    "des": 185,
    "para ": 186,
    "não ": 187,
    "você ": 188,
    "is ": 189,
    "im": 190,
    "de": 191,
    "como ": 192,
    "sent": 193,
    "ab": 194,
    "ando ": 195,
    "Com": 196,
    "muit": 197,
    "á ": 198,
    "so ": 199,
    "gu": 200,
    "o. ": 201,
    "ir ": 202,
    "ju": 203,
    "res": 204,
    "pa": 205,
    "por ": 206,
    "i ": 207,
    "end": 208,
    "pro": 209,
    "— ": 210,
    "! ": 211,
    "pes": 212,
    "dade ": 213,
    "no ": 214,
    "mente ": 215,
    "na ": 216,
    "al ": 217,
    "ant": 218,
    "pl": 219,
    "ou": 220,
    "ess": 221,
    "ou ": 222,
    "ro": 223,
    "ente ": 224,
    "cont": 225,
    "eç": 226,
    "tiv": 227,
    "mais ": 228,
    "pesso": 229,
    "ões ": 230,
    "pir": 231,
    "alg": 232,
    ". A": 233,
    "ação ": 234,
    "dar ": 235,
    "orm": 236,
    "at": 237,
    "me ": 238,
    "aju": 239,
    "pe": 240,
    ": ": 241,
    "bre ": 242,
    "pra ": 243,
    "Como ": 244,
    "ser ": 245,
    "am": 246,
    "sobre ": 247,
    "or ": 248,
    "to ": 249,
    "ta ": 250,
    "ig": 251,
    "iz": 252,
    "sem ": 253,
    "inter": 254,
    "O ": 255,
    "mas ": 256,
    "faz": 257,
    "vi": 258,
    "ez": 259,
    "fun": 260,
    "o.": 261,
    "a, ": 262,
    "está ": 263,
    "te ": 264,
    "muito ": 265,
    "tem ": 266,
    "ia ": 267,
    "pre": 268,
    "o e ": 269,
    "o?": 270,
    "e, ": 271,
    "pode ": 272,
    "ac": 273,
    "sa ": 274,
    ". E": 275,
    "lh": 276,
    "alh": 277,
    "A ": 278,
    "sim": 279,
    "óri": 280,
    "ni": 281,
    "nci": 282,
    "us": 283,
    "tem": 284,
    "tu": 285,
    "por": 286,
    "nh": 287,
    "cul": 288,
    "cion": 289,
    "tant": 290,
    "pos": 291,
    "esm": 292,
    "a. ": 293,
    "li": 294,
    "endo ": 295,
    "ém ": 296,
    "respir": 297,
    "ênci": 298,
    "té": 299,
    "ad": 300,
    "vez": 301,
    "uni": 302,
    "mem": 303,
    "me": 304,
    "le": 305,
    "mesm": 306,
    "ender ": 307,
    "memóri": 308,
    "os, ": 309,
    "conver": 310,
    "seu ": 311,
    "ens": 312,
    "a a ": 313,
    "outr": 314,
    "min": 315,
    "ansi": 316,
    "dade": 317,
    "Es": 318,
    "cas ": 319,
    "pas": 320,
    "apr": 321,
    "a.": 322,
    "ece ": 323,
    "impor": 324,
    "trab": 325,
    "trabalh": 326,
    "lu": 327,
    "lg": 328,
    "Ent": 329,
    "É ": 330,
    "cé": 331,
    "começ": 332,
    "dif": 333,
    "to": 334,
    "am ": 335,
    "quen": 336,
    "ej": 337,
    "eit": 338,
    "ag": 339,
    "tent": 340,
    "o que você ": 341,
    "ament": 342,
    "? ": 343,
    "ur": 344,
    "açã": 345,
    "ado ": 346,
    "es, ": 347,
    "mo": 348,
    "important": 349,
    "a pr": 350,
    "fel": 351,
    "eir": 352,
    "sentir ": 353,
    "cr": 354,
    "senti": 355,
    "cére": 356,
    "cérebr": 357,
    "ar a ": 358,
    "str": 359,
    "ajuda ": 360,
    "form": 361,
    "crí": 362,
    "umas ": 363,
    "no": 364,
    "fic": 365,
    "elh": 366,
    "cni": 367,
    "críti": 368,
    "melh": 369,
    "técni": 370,
    "eb": 371,
    "pel": 372,
    "te": 373,
    "isso": 374,
    "l ": 375,
    ". N": 376,
    "pó": 377,
    "gunt": 378,
    "ecer ": 379,
    "lar": 380,
    "almente ": 381,
    "áti": 382,
    "ende ": 383,
    "es de ": 384,
    "mant": 385,
    "eça ": 386,
    "Qu": 387,
    "respiração ": 388,
    "fal": 389,
    "descul": 390,
    "amig": 391,
    "praz": 392,
    "ici": 393,
    "entender ": 394,
    "até ": 395,
    "pequen": 396,
    "cois": 397,
    "pósi": 398,
    "Me ": 399,
    "cri": 400,
    "a g": 401,
    "diz": 402,
    "cérebro ": 403,
    "as, ": 404,
    "que é ": 405,
    "estu": 406,
    "pósito ": 407,
    "conh": 408,
    "ada ": 409,
    "ção ": 410,
    "pessoas ": 411,
    "ativ": 412,
    "dad": 413,
    "ência ": 414,
    "o! ": 415,
    "for": 416,
    "quando ": 417,
    "lo": 418,
    "univer": 419,
    "cur": 420,
    "empr": 421,
    "empre ": 422,
    "nto ": 423,
    "dica ": 424,
    "inh": 425,
    "pergunt": 426,
    "sig": 427,
    "fazer ": 428,
    "rel": 429,
    "tas ": 430,
    "parti": 431,
    "indo ": 432,
    "dia ": 433,
    "cer": 434,
    "pod": 435,
    "no que ": 436,
    "forma ": 437,
    "felici": 438,
    "das ": 439,
    ", mas ": 440,
    "ao ": 441,
    "roti": 442,
    "a gente ": 443,
    "preci": 444,
    "av": 445,
    "sab": 446,
    "et": 447,
    "hum": 448,
    "do, ": 449,
    "segu": 450,
    "desculp": 451,
    "tima": 452,
    "gr": 453,
    "human": 454,
    "rotina ": 455,
    "funcion": 456,
    "são ": 457,
    "Se ": 458,
    "seu": 459,
    "podem ": 460,
    "ó ": 461,
    "pi": 462,
    "mente": 463,
    "isso ": 464,
    "só ": 465,
    "onde ": 466,
    "itar ": 467,
    "bem ": 468,
    "ist": 469,
    "fo": 470,
    "va": 471,
    "or que ": 472,
    "os e ": 473,
    ". P": 474,
    "entr": 475,
    "ma ": 476,
    "Entend": 477,
    "eja ": 478,
    ". O ": 479,
    "cor": 480,
    "dis": 481,
    "no trabalh": 482,
    "as e ": 483,
    "zinh": 484,
    ". T": 485,
    "vel": 486,
    "dinh": 487,
    "eu ": 488,
    "suas ": 489,
    "manter ": 490,
    "ul": 491,
    "..": 492,
    "sur": 493,
    "interess": 494,
    "po ": 495,
    "pedi": 496,
    "simpl": 497,
    "tam": 498,
    "algumas ": 499
  },
  "vocab_size": 500
}